<script setup lang="ts">
  
</script>

<template>
  <div class="page">
    <div class="part">
      <span class="part__title">
        Вводные замечания
      </span>
      <span class="part__description">
        Пилотный вариант пятой части «Словаря тульских говоров» обобщает структурную и содержательную традицию семи выпусков «Материалов к словарю тульских говоров» (Тула, 2008, 2010, 2011, 2012, 2013, 2014, 2017), включавших в том числе устойчивые сочетания слов. Он знаменует переход к завершающему этапу работы по созданию диалектного словаря Тульского региона. <br/>
        В течение ХIХ и ХХ веков было составлено значительное количество больших и малых диалектных словарей и словников. Они в определённой мере отражают лексический состав всех русских говоров. В них представлены наиболее показательные и самобытные объединения территориальных вариантов русского языка, в том числе различного рода устойчивые сочетания слов.<br/>
        Вторая половина ХХ века дала ряд планомерно выпускаемых областных собственно лексических и фразеологических словарей, издание и подготовка которых нередко представляли собой осуществление многолетних научных программ. Вокруг них выросли мощные лингвистические школы Пскова, Архангельска, Смоленска, Новосибирска, Ярославля, Вологды, Орла, Томска и других регионов.<br/>
        Казалось бы, все диалектные группы русского языка лексикографически уже представлены. Но среди разнообразия областных словарей до настоящего времени отсутствовал «Словарь тульских говоров», несмотря на то что тульская группа занимает вполне самостоятельное положение на диалектологической карте России среди межзональных говоров (типа Б) южного наречия.<br/>
        Проект, разработанный Центром русского языка и региональных лингвистических исследований Тульского государственного педагогического университета им. Л. Н. Толстого, позволяет надеяться на то, что названный словарь в скором времени будет завершен. Предлагаемый вниманию читателей пилотный вариант пятой, заключительной части словаря, отражающий результаты многолетних экспедиций и диалектологических разысканий, есть не что иное, как попытка обобщить собранный и накопленный за пятнадцать лет материал устойчивых словесных сочетаний, бытующих в Тульском крае.<br/>
        Тульские говоры, как и любые другие, содержат богатейшие фразеологические пласты. Однако так сложилось, что до сих пор этот материал не получил комплексного научного описания.<br/>
        Ранее предпринимались единичные попытки обобщить лексику тульских говоров. Фразеологический материал оставался вне сферы внимания. В отдельных статьях В.Л. Архангельского, И.Н. Чусовой, Н.Б. Париковой, в разработках Ф.П. Филина для первых томов «Словаря русских народных говоров» приводились отдельные устойчивые сочетания слов тульской локализации, но они использовались преимущественно для характеристики именно лексических особенностей тульских говоров (как примеры их несвободного употребления) или в качестве иллюстраций регионального варьирования общероссийских фразеологических единиц.<br/>
        Экспедиции, организованные Тульском государственным педагогическим университетом им. Л.Н. Толстого в 2008–2015 гг., позволили установить тесный исследовательский контакт между научным Центром русского языка и региональных лингвистических исследований ТГПУ и районами Тульской области. В ходе экспедиций был в основном сформирован корпус устойчивых сочетаний лексем, вошедший в данную книгу.<br/>
        Безусловно, диалектологические экспедиции в различные районы Тульской области проводились и в предыдущие годы. Но они были существенно ограничены как территориально (близкими к Туле районами), так и тематически (по характеру собираемых слов). В ходе экспедиций в Щекинский, Ленинский и Ясногорский районы 60–80-х годов ХХ века, осуществлявшихся под руководством И. Н. Чусовой, был собран материал по тематическим группам «Человек», «Сельское хозяйство», «Быт и уклад сельской жизни». <br/>
        Систематическое издание выпусков «Материалов к словарю тульских говоров» позволило готовить и критически осмысливать состав и форму подачи словника будущего «Словаря тульских говоров», в том числе его фразеологической части.
      </span>
    </div>

    <div class="part">
      <span class="part__title">
        Содержание и структура <br/>
        «Словаря тульских говоров»
      </span>
      <span class="part__description">
        <strong>Языковая база.</strong> Устойчивые лексические сочетания для «Словаря тульских говоров» собиралась в ходе выездных весенних диалектологических практик и летних диалектологических экспедиций студентов очного и заочного отделений факультета русской филологии и документоведения ТГПУ им. Л. Н. Толстого. В корпус словаря вошли материалы, собранные для «Лексического атласа русских народных говоров» (проект ИЛИ РАН) по академической программе. <br/>
        Понятие устойчивое сочетание слов трактуется составителями в максимально широком смысле и включает единицы, воспроизводимые в речи носителей тульских говоров как целостные, «готовые», имеющиеся в языковом опыте предков и окружающего социума. В общефразеологическом плане это единицы и уровня словосочетания, и уровня фразы. Таким образом, в корпус пятой части «Словаря тульских говоров» входят собственно фразеологизмы (фразеологические сращения, единства, сочетания), воспроизводимые предложно-падежные конструкции, устойчивые неидиоматические названия реалий (в том числе построенный по типу «определяемое слово + приложение»), паремические выражения (пословицы и поговорки), стандартизированные ответные реплики, рифмованные и нерифмованные присловия (прибаутки), традиционные словосочетания обрядового и промыслового происхождения, типичные сравнения, ритуальные выражения, благо- и злопожелания, формулы вежливости и т. п. <br/>
        В ходе создания словаря были обследованы следующие населенные пункты Тульской области:
        <ul>
          <li>д. Бунырёво, Алексинский район;</li>
          <li>д. Егнышовка, Алексинский район;</li>
          <li>с. Поповка, Алексинский район;</li>
          <li>д. Фомищево, Алексинский район;</li>
          <li>п. Арсеньево, Арсеньевский район;</li>
          <li>д. Красное, Арсеньевский район;</li>
          <li>д. Кузьмёнки, Арсеньевский район;</li>
          <li>с. Манаенки, Арсеньевский район;</li>
          <li>д. Спасские Выселки, Арсеньевский район;</li>
          <li>г. Белёв, Белёвский район;</li>
          <li>д. Бельково, Белёвский район;</li>
          <li>д. Дулово, Белёвский район;</li>
          <li>д. Кузнецово, Белёвский район;</li>
          <li>с. Кураково, Белёвский район;</li>
          <li>п. Лазы, Белёвский район;</li>
          <li>п. Ровно, Белёвский район;</li>
          <li>с. Сныхово, Белёвский район;</li>
          <li>д. Фединское, Белёвский район,</li>
          <li>с. Александрия, Богородицкий район;</li>
          <li>с. Иевлево, Богородицкий район;</li>
          <li>д. Кобылинка, Богородицкий район;</li>
          <li>п. Красницкий, Богородицкий район;</li>
          <li>с. Кузовка, Богородицкий район;</li>
          <li>с. Малёвка, Богородицкий район;</li>
          <li>с. Новопокровское, Богородицкий район;</li>
          <li>с. Папоротка, Богородицкий район; </li>
          <li>д. Степановка, Богородицкий район; </li>
          <li>с. Черняевка, Богородицкий район;</li>
          <li>п. Бельковский, Венёвский район,</li>
          <li>д. Даровая, Венёвский район;</li>
          <li>с. Дьяконово, Венёвский район;</li>
          <li>с. Кукуй, Венёвский район;</li>
          <li>п. Мордвес, Венёвский район;</li>
          <li>с. Прудищи, Венёвский район;</li>
          <li>с. Пряхино, Венёвский район;</li>
          <li>с. Трухачевка, Венёвский район;</li>
          <li>с. Верхоупье, Воловский район;</li>
          <li>д. Горсткино, Воловский район;</li>
          <li>д. Лупань, Воловский район;</li>
          <li>с. Любимовка, Воловский район;</li>
          <li>с. Непрядва, Воловский район;</li>
          <li>д. Пруды, Воловский район;</li>
          <li>п. Дубна, Дубенский район;</li>
          <li>п. Воскресенское, Дубенский район;</li>
          <li>с. Новое Павшино, Дубенский район;</li>
          <li>с. Рождествено, Дубенский район;</li>
          <li>с. Опочня, Дубенский район;</li>
          <li>д. Селино, Дубенский район;</li>
          <li>с. Даровое, Ефремовский район;</li>
          <li>д. Круглики, Ефремовский район;</li>
          <li>д. Крутое, Ефремовский район;</li>
          <li>д. Малая Хмелевая, Ефремовский район;</li>
          <li>с. Степной Хутор, Ефремовский район;</li>
          <li>д. Стрельцы, Ефремовский район;</li>
          <li>п. Шилово, Ефремовский район;</li>
          <li>д. Бехово, Заокский район;</li>
          <li>д. Нечаево, Заокский район;</li>
          <li>п. Бутиково, Заокский район;</li>
          <li>с. Поляницы, Заокский район;</li>
          <li>с. Симоново, Заокский район;</li>
          <li>п. Шеверняево, Заокский район;</li>
          <li>п. Епифань, Кимовский район;</li>
          <li>п. Казановка, Кимовский район;</li>
          <li>с. Молодёнки, Кимовский район;</li>
          <li>д. Старая Гать, Кимовский район;</li>
          <li>с. Хитровщина, Кимовский район; </li>
          <li>д. Гамово, Киреевский район;</li>
          <li>с. Дедилово, Киреевский район;</li>
          <li>п. Красный Яр, Киреевский район;</li>
          <li>д. Панино, Киреевский район; </li>
          <li>с. Кресты, Куркинский район;</li>
          <li>с. Орловка, Куркинский район;</li>
          <li>д. Барсуки, Ленинский район;</li>
          <li>д. Варваровка, Ленинский район;</li>
          <li>д. Глухие Поляны, Ленинский район;</li>
          <li>д. Горюшино, Ленинский район;</li>
          <li>п. Ильинка, Ленинский район;</li>
          <li>д. Ливенское, Ленинский район;</li>
          <li>д. Некрасово, Ленинский район;</li>
          <li>д. Нижние Присады, Ленинский район;</li>
          <li>д. Обидимо, Ленинский район;</li>
          <li>п. Плеханово, Ленинский район;</li>
          <li>п. Прилепы, Ленинский район;</li>
          <li>д. Судаково, Ленинский район;</li>
          <li>д. Фалдино, Ленинский район;</li>
          <li>д. Ямны, Ленинский район;</li>
          <li>д. Задонье, Новомосковский район;</li>
          <li>п. Клин, Новомосковский район;</li>
          <li>п. Красный Богатырь, Новомосковский район;</li>
          <li>мкр. Шахтёрский, Новомосковский район;</li>
          <li>с. Апухтино, Одоевский район;</li>
          <li>с. Жемчужниково, Одоевский район;</li>
          <li>д. Жестовая, Одоевский район; </li>
          <li>д. Красное, Одоевский район;</li>
          <li>с. Николо-Жупань, Одоевский район;</li>
          <li>д. Ново-Архангельское, Одоевский район;</li>
          <li>п. Одоев, Одоевский район;</li>
          <li>с. Петровское, Одоевский район;</li>
          <li>с. Стояново, Одоевский район;</li>
          <li>д. Филимоново, Одоевский район;</li>
          <li>д. За мир, Плавский район;</li>
          <li>д. Красная Локна, Плавский район;</li>
          <li>п. Молочные Дворы, Плавский район;</li>
          <li>д. Ольхи, Плавский район,</li>
          <li>г. Плавск, Плавский район; </li>
          <li>с. Сорочинка, Плавский район;</li>
          <li>д. Краинка, Суворовский район;</li>
          <li>п. Новая Черепеть, Суворовский район;</li>
          <li>д. Переславичи, Суворовский район;</li>
          <li>с. Рождествено, Суворовский район;</li>
          <li>г. Суворов, Суворовский район;</li>
          <li>п. Ханино, Суворовский район;</li>
          <li>п. Варваринский, Тепло-Огаревский район;</li>
          <li>д. Марьино, Тепло-Огаревский район;</li>
          <li>п. Мичуринский, Тепло-Огарёвский район;</li>
          <li>с. Нарышкино, Тёпло-Огарёвский район;</li>
          <li>д. Хомутовка, Тёпло-Огарёвский район;</li>
          <li>п. Центральный, Тёпло-Огарёвский район;</li>
          <li>д. Брусянка, Узловский район;</li>
          <li>п. Уловая, Узловский район;</li>
          <li>с. Архангельское, Чернский район;</li>
          <li>д. Булычи, Чернский район;</li>
          <li>п. Степной, Чернский район;</li>
          <li>с. Тургенево, Чернский район;</li>
          <li>п. Чернь, Чернский район;</li>
          <li>д. Беловы Дворы, Щёкинский район;</li>
          <li>д. Климовское, Щёкинский район;</li>
          <li>д. Огарёвка, Щёкинский район;</li>
          <li>с. Селиваново, Щёкинский район;</li>
          <li>д. Ясная Поляна, Щёкинский район;</li>
          <li>г. Ясногорск, Ясногорский район.</li>
        </ul>
        «Словарь тульских говоров» фиксирует также устойчивые сочетания, относящиеся по своей тематике к промысловой, ремесленной и производственной сфере. Специальных словарей подобного типа в Тульском регионе нет (за исключением «Технического словаря тульских оружейников XVII–XVIII веков» Н. А. Щегловой), поэтому данные воспроизводимые сочетания слов, по мнению составителей, необходимо включать в региональный фразеологический свод. Сочетания подобного типа снабжены особой пометой промысл. (промысловое). Цитация «Технического словаря тульских оружейников XVII–XVIII веков» осуществляется с источниковой пометой (<i>Щеглова</i>).<br/>
        В словарь помещена небольшая часть тульского городского просторечия, отражающая специфические черты местного быта и не встречающаяся в других регионах России. Такие сочетания имеют территориальную помету г. Тула.<br/>
        Появление значительного ряда словарных статей связано с лингвистическим изучением научно-популярной, историко-краеведческой и публицистической литературы этнографического характера, отражающей быт, нравы и традиции Тульского края.<br/>
        При подготовке словаря использован этнографический материал из следующих источников (указывающие пометы, которыми данный материал маркируется в словаре, даны курсивом):<br/>
        <i>Андреева Г.К.</i> О некоторых краеведческих описаниях города Одоева и его окрестностей // Тульская область. Одоевский край: Очерки прошлого и настоящего – М., 2007;<br/>
        Архив Тульского областного краеведческого музея (архив ТОКМ);<br/>
        <i>Барбашов Е. Р.</i> Материалы по топонимике Белёвского района Тульской области.– Тула, 2011;<br/>
        <i>Березович Е. Л.</i>  Язык и традиционная культура: Этнолингвистические исслед.– М.: Индрик, 2007;<br/>
        <i>Блинов Г.М.</i> Сказки без слов. – Тула, 1974; <br/>
        <i>Блинов Г.М.</i> Чудо-кони, чудо-птицы – М., 1977; <br/>
        Ведерникова Н.М. Фольклорный хор села Стояново // Тульская область. Одоевский край: Очерки прошлого и настоящего – М., 2007;<br/>
        <i>Гайсина Ю.В.</i> Свадебный обряд в селе Стояново // Тульская область. Одоевский край: Очерки прошлого и настоящего – М., 2007;<br/>
        Гордость земли Ефремовской: история сёл и деревень;<br/>
        <i>Громыко М. М.</i>, Буганов А. В. О воззрениях русского народа.– М.: Паломник, 2007;<br/>
        <i>Дайн Г.Л.</i> Русская народная игрушка – М., 1981;<br/>
        <i>Зеленеций А.Г.</i> Город Чернь и его уезд. – Тула: ООО «Астея Плюс», 2007;<br/>
        <i>Зеленин Д. К.</i> Избранные труды. Статьи по духовной культуре 1901–1913.– М.: Индрик, 1994;<br/>
        <i>Иванова Л.Н.</i> Деревня, которой нет. По следам героев И.С. Тургенева. – Тула: Приокское книжное изд-во, 1991;<br/>
        «Как под яблонькой такой…»: Материалы фольклорно-этнографической экспедиции Детской школы искусств № 9 им. М. А. Балакирева г. Москвы в Богородицкий район Тульской области.– М., 2003;<br/>
        Колесник Л.Н. и др. Тула – пряничная столица. Из истории кондитерского дела в России и Туле. – Тула, 2004; <br/>
        <i>Краснопевцев И.А.</i> Этнографический очерк из книги “Очерки города Одоева” // Тульская область. Одоевский край: Очерки прошлого и настоящего – М., 2007;<br/>
        <i>Лёвшин В. А.</i> Топографическое описание Тульской губернии.– Тула: ИПП «Гриф и Кº», 2007;<br/>
        <i>Мясоедов Г.</i> История земли Ефремовской. Материалы из первой части. I. Общий взгляд;<br/>
        <i>Мясоедов Г.</i> Хозяйственно-статистическое обозрение южной части Тульской губернии или уездов: Ефремовского, Чернского, Новосильского и Белёвского: [Составлено тульским поверочным отрядом Комиссии управления денежных сборов с государственных крестьян в 1848 г.] // Красивомечье: века и люди. Город Ефремов и округа, 1637–2007. Старинные описания и документы: Биограф. справ. / О. Е. Веселов, Н. Е. Макарова, А. В. Масликова и др.– Тула: Неография, 2007;<br/>
        Очерки русской народной культуры / Отв. ред. и сост. И. В. Власова; Ин-т этнологии и антропологии им. Н. Н. Миклухо-Маклая РАН.– М.: Наука, 2009;<br/>
        <i>Павлова Т.В.</i> Кружевоплетение в Тульском крае. – Новомосковск, 2000;<br/>
        <i>Пармон Ф. М.</i> Русский народный костюм как художественно-конструкторский источник творчества.– М.: Легпромиздат, 1994;<br/>
        <i>Покровский Е. А.</i> Детские игры, преимущественно русские.– СПб., 1994;<br/>
        <i>Полевицкий Н.И.</i> Приготовление различных сортов пастилы домашними способами. – СПб., 1910; <br/>
        Полная энциклопедия быта русского народа, составленная Иваном Панкеевым: В 2 т. Т. 1.– М.: ОЛМА-ПРЕСС, 1998;<br/>
        <i>Прокопец О. Н.</i> Традиционная культура Тульского края. Вып. 5.– М., 1998;<br/>
        <i>Прокопец О. Н.</i> Художественная культура Тульского края. – Тула, 2001;<br/>
        <i>Прохоров А.П.</i> Приготовление белевской чисто-яблочной пастилы. – М., 1899;<br/>
        <i>Рассаднев С.А.</i> Тульский пряник. – Тула, 1985;<br/>
        <i>Романов Д. М.</i> Из прошлого деревни Телятинки. По толстовским местам: Краеведческие очерки.– Щёкино: Щёкинская тип., 2007;<br/>
        Русская изба (Внутреннее пространство, убранство дома, мебель, утварь): Ил. энцикл. / Авт.-сост.: Д. А. Баранов, О. Г. Баранов, Е. Л. Мадлевская и др.– СПб.: Искусство – СПб, 1999;<br/>
        Русские: Энциклопедия / Отв. ред. В. А. Александров, И. В. Власова, Н. С. Полищук.– М.: Наука, 2003;<br/>
        <i>Сахаров И. П.</i> Сказания русского народа.– Тула: Приок. кн. изд-во, 2000;<br/>
        Собрание некоторых простонародных слов;<br/>
        <i>Троицкий В. М.</i> Очерки семейной хроники: В 3 ч.– Тула: ИПП «Гриф и Кº», 2005;<br/>
        <i>Троицкий Г.П.</i> Из архива учителя: Рукописные тетради (из фондов Одоевского краеведческого музея) // Тульская область. Одоевский край: Очерки прошлого и настоящего – М., 2007;<br/>
        <i>Успенский Е.В.</i> Старые плотины // Тульская область. Одоевский край: Очерки прошлого и настоящего – М., 2007;<br/>
        <i>Фалеева В.А.</i> Русское плетеное кружево. – Л., 1983;<br/>
        <i>Фролова Е.Н.</i> Чистый источник. – М., 1990;<br/>
        <i>Шангина И. И.</i> Русский народ. Будни и праздники: Энциклопедия – СПб.: Азбука-классика, 2003;<br/>
        <i>Шангина И. И.</i> Русский традиционный быт: Энциклопедия слов.– СПб.: Азбука-классика, 2003.<br/>
        Авторство корпуса устойчивых лексических сочетаний д. Селино Дубенского района принадлежит Ф.П. Филину. Они извлечены составителями из «Словаря русских народных говоров».<br/>
        В словарь включен корпус диалектных устойчивых словесных сочетаний, взятых из приложения к кандидатской диссертации М. А. Родиной «Говор села Апухтино Одоевского района Тульской области: системно-языковой анализ» (Родина М. А. Говор села Апухтино Одоевского района Тульской области: Системно-языковой анализ: Дис. … канд. филол. наук. М., 2012. 518 с.). Эти сочетания и примеры их употребления снабжены авторской пометой Родина и территориальной пометой Одоев. В словаре практически полностью оставлена графическая подача фонетических особенностей, примененная М. А. Родиной. Исключением стало обозначение звука [γ], который передается, согласно общей концепции «Словаря тульских говоров», буквой г.<br/>
        В ходе создания словаря осуществлялась систематическая сверка его словника с корпусами «Словаря русских народных говоров» и «Толкового словаря живого великорусского языка» В.И. Даля. Устойчивые сочетания слов, зафиксированные в прошлые десятилетия составителями СРНГ на территории Тульского региона и имеющие помету Тул., включаются в словарь с указанием: <i>Отмечено СРНГ как тульское</i>. Аналогичные сочетания из Словаря В. И. Даля маркируются пометой <i>Отмечено Далем как тульское.</i><br/>
        Как правило, это те сочетания, которые в настоящее время уже не отмечаются в речи носителей тульских говоров или пока не обнаружены в ходе экспедиционной работы (поэтому в словаре они могут не сопровождаться информацией о конкретной локализации). Исключение составляют те сочетания, которые снабжены конкретной ареальной пометой в СРНГ и у В. И. Даля.<br/>
        <strong>Иллюстративный материал.</strong> В качестве иллюстративного материала в «Словаре тульских говоров» используются не только записи живой разговорной речи, но и фольклорные тексты, зафиксированные в разное время студенческими группами ТГПУ в ходе диалектологических и фольклорных практик.<br/>
        Иллюстративный материал заимствовался также из источников, относящихся к сфере художественной литературы (фольклору и авторским текстам писателей-туляков) и отражающих тульские реалии. Подобный языковой материал подается в словаре с указанием названий текстов.<br/>
        ● Толстой Л.Н. Эти иллюстрации содержат показательное использование устойчивых сочетаний слов из говора д. Ясная Поляна и окрестных населенных пунктов. В словаре использованы выборки из романов Л. Н. Толстого «Война и мир», «Анна Каренина», «Воскресение» и отдельных повестей. Так называемые «Севастопольские рассказы» и повесть «Казаки», которые отражают интерференцию различных говоров русского языка: тульских, терских, донских и др., тщательно выверены по принципам словарей дифференциального типа: из названных произведений Л. Н. Толстого в «Словарь тульских говоров» включены только тульские языковые единицы.<br/>
        Источниковедческая помета содержит фамилию Толстой и название произведения.<br/>
        В ходе создания словаря исследовался текст дневниковых записей Л. Н. Толстого, посвященных хозяйственным, историко-этнографическим, обиходно-бытовым, обрядовым, географическим и под. наблюдениям автора (помета: Толстой, Дневники).<br/>
        ● Успенский Г.И. Примеры из очерков «Крестьянин и крестьянский труд», «Власть земли», очеркового цикла «Из деревенского дневника» приводятся по изданию: Успенский Г.И. Собрание сочинений: В 9 т.– М.: ГИХЛ, 1955–1957. Очерковый цикл «Нравы Растеряевой улицы» послужил в «Словаре тульских говоров» источником особых иллюстраций с локализационной пометой г. Тула, как и городское просторечие. Эти примеры (и часть примеров цикла «Из деревенского дневника») взяты из обширной статьи В. И. Чернышева «Заметки о языке и орфографии Г. И. Успенского» (Чернышев В. И. Избранные труды. Т. 2. М.: Просвещение, 1970. С. 294–312).<br/>
        Данный иллюстративный источник заслуживает отдельного комментария. Тексты очерковых циклов Г. И. Успенского имеют непростую судьбу. Впервые они были опубликованы в известных демократических журналах 1860–1870-х гг. XIX в.: «Нравы Растеряевой улицы» – в журнале «Современник» (книги II–III за 1866 г.), «Из деревенского дневника» – в журнале «Отечественные записки» (книга IX за 1878 г.). По замечанию В. И. Чернышева, «до Глеба Ивановича Успенского в литературе были попытки представить народную, собственно крестьянскую, областную речь, но областную речь мещан, речь городского пролетариата немногие передавали с такой полнотой, точностью и меткостью, с какой они переданы в его очерках…» [Чернышев 1970: 297].<br/>
        Первые публикации как раз и включали в себя точно воспроизведенную речь тульского мещанства второй половины XIX в. Однако в последующих изданиях очерки Успенского подверглись серьезной редакторской правке: их «олитературили», «причесали», исключив или заменив большинство простонародных лексем и словесных сочетаний. В таком, искаженном редакторами виде эти очерковые циклы печатаются до сих пор.<br/>
        В. И. Чернышев тщательно сверил первоначальные журнальные тексты очерков с их текстами более позднего времени и выявил фонетические, лексические, грамматические, орфографические черты, отличавшие их язык от литературного языка той эпохи. Лексические и фразеологические явления тульской городской мещанской речи, взятые  из первоначальных журнальных текстов очерковых циклов Г. И. Успенского «Нравы Растеряевой улицы» и «Из деревенского дневника», вошли в словарь. Они имеют двойную авторскую помету источника – Г. Успенский (с названием очеркового цикла) и Чернышев, показывающую, что языковые единицы были извлечены В. И. Чернышевым из первоначального журнального текста очерков.<br/>
        ● Успенский Н.В. (рассказы и очерки о народной жизни). Локализация устойчивых сочетаний из произведений Н.В. Успенского в словарной статье дается с указанием Черн., что объясняется происхождением самого автора из Чернского уезда Тульской нубернии.<br/>
        ● Вересаев В.В. (повести и рассказы из тульского быта по изданию: Вересаев В. В. Сочинения: В 2 т. Т. 1. Повести и рассказы.– М.: Худож. лит., 1982.).<br/>
        ● Киреевский П. В. (песни Тульского края по изданию: Собрание народных песен П. В. Киреевского.– Тула: Приок. кн. изд-во, 1986).<br/>
        Фрагментарно привлекались следующие иллюстративные источники СРНГ: Анненков – о флоре Тульского края; Елеонская и Новикова – о фольклорных устойчивых сочетаниях; Иванов и Садовников – о хозяйстве и быте Тульской губернии.<br/>
        Иллюстрации, почерпнутые из реального говора, записанного в процессе исследования (так называемые «речения»), графически выделяются курсивом. Иллюстрации, взятые из художественной литературы, фольклора, этнографических источников подаются с аналогичным курсивным выделением.<br/>
        В некоторых случаях словарные статьи не содержат иллюстративного материала. Как правило, это касается устойчивых сочетаний следующих видов:<br/>
        1) зафиксированных В. И. Далем как тульские без иллюстраций (в таком случае используется помета Отмечено Далем как тульское);<br/>
        2) отраженных старым словником кафедры русского языка ТГПИ–ТГПУ им. Л.Н. Толстого (к ним в ходе экспедиций не было найдено иллюстративного материала по причине их выхода из употребления в указанных населенных пунктах или районах);<br/>
        3) приведенных СРНГ как тульские без иллюстраций (помета Отмечено СРНГ как тульское);
        4) этнографических и профессиональных (промысловых), встречающихся в названных выше авторских источниках.
        <strong>Общий принцип построения словаря</strong> соответствует лингвистической традиции подобного рода изданий и является алфавитным. Первые слова устойчивых сочетаний располагаются в алфавитном порядке и организуют основной корпус словаря.<br/>
        «Словарь тульских говоров» носит дифференциальный характер: в него входят преимущественно диалектные устойчивые сочетания слов, отсутствующие в литературном языке или имеющие какие-либо отличия от соответствующих литературных (семантические, структурные, функциональные и проч.). Диалектное варьирование общеязыковых устойчивых сочетаний слов представлено в словаре достаточно широко. Как уже отмечалось, словарь отчасти фиксирует городское просторечие областного центра. <br/>
        Структура словарной статьи. Словарная статья содержит следующие зоны информации: 1) заголовочное сочетание с указанием ударения; 2) стилистическая, функциональная или грамматическая помета; 3) толкование значения; 4) указание на территорию распространения сочетания; 5) иллюстрация употребления; 6) место фиксации приведенного примера.<br/>
        В качестве заголовка статьи выступает начальная грамматическая форма сочетания. Ударение приводится только над словами, которые могут быть по-разному истолкованы или не являются широко известными. Над прочими компонентами сочетаний (в том числе односложными) ударение не ставится.<br/>
        Варианты компонентного состава устойчивых сочетаний слов помещаются в круглых скобках после варьирующегося структурного элемента. Аналогично подается орфографическое и морфемное варьирование.<br/>
        Необязательные компоненты устойчивых сочетаний, которые тем не менее могут в них присутствовать, даются в ломаных скобках.<br/>
        Полисемия нумеруется внутри одной словарной статьи. Для каждого значения многозначного сочетания приводится его толкование. Иллюстрации даются к каждому значению полисемичной структуры лишь тогда, когда зафиксирован соответствующий языковой материал. В противном случае пример помещается после нумерованных значений и соответствует одному из них.<br/>
        В семантической зоне словарной статьи введено указание оттенков (вариантов) значения. Оттенки даются через две косолинейные черты – // – и не нумеруются. Они не сопровождаются отдельными иллюстрациями и указаниями на зону локализации. В иллюстративной части статьи может быть дан пример, показывающий реализацию как основного значения, так и его оттенков. Если нет специальных указаний, территориальная локализация общего значения сочетания характерна и всем его оттенкам.<br/>
        Отсылочная помета См. сопровождает редкие устойчивые сочетания, форма или семантика которых лучше осознается при сравнении с сочетанием, к которому дается отсылка.<br/>
        При необходимости (если это важно для понимания семантики сочетания) указывается переносный характер значения идиомы, сфера употребления сочетания, область его функционирования или стилистическая окраска. Названные семантические особенности регламентируются пометами перен. (переносное), промысл. (промысловое), обряд. (обрядовое), неодобр. (неодобрительное) и др. У примеров из фольклора (фольк.) отмечается также жанр (песня, сказка, байка и т. п.). <br/>
        В словарной статье указываются районы Тульской области, в которых сочетание употребляется. Если сочетание многозначно, такая информация дается для каждого значения. Территориальная характеристика собрана по всем источникам, доступным авторам.<br/>
        История административного деления территории тульских говоров вкратце сводится к следующему. По административной реформе Петра I 1708 г. в Росси было учреждено 8 губерний. Большая чсасть территории, занимаемой тульскими говорами, вошла в Тульскую провинцию Московской гебернии (Тула, Венев, Богородицк, Крапивна, Епифань, Дедилов).<br/>
        При образовании Тульского наместничества в 1777 г. сюда вошли 12 уездов: Алексинский, Белевский, Богородицкий, Веневский, Епифанский, Ефремовский, Каширский, Крапивенский, Новосильский, Одоевский, Тульский и Чернский. <br/>
        В 1796–1797 гг. наместничества были переименованы в губернии, большинство уездов Тульской губернии сохранились в ее составе. <br/>
        После Октябрьской революции, в 1923 г., Каширский уезд был передан в состав Московской губернии. В 1925 г. Новосильский уезд присоединен к Орловской губернии. <br/>
        В 1929 г. губернии были ликвидированы. Эта территория вошла в состав Тульского округа Московской области. После ликвидации округов в 1930 г. вся территория была присоединена к Московской области.<br/>
        В 1937 г. была выделена Тульская область, состав которой в военное и послевоенное время несколько менялся. В 1957 г. в состав области дополнительно вошли Сталиногорский (ныне Новомосковский), Узловской, Донской, Кимовский и Гремячевский районы.<br/>
        В настоящее время в состав области входят 23 района, охватывющие зону тульских говоров (список районов приведен непосредственно перед словарем). Ленинский район, в 2014 г. переставший быть муниципальным районом, сохраняет статус административно-территориальной единицы области. Последняя особенность отражена в словаре: сочетания, записанные от жителей населенных пунктов бывшего Ленинского района, снабжены территориальной пометой Лен. <br/>
        Иллюстрации употребления сочетания выделяются курсивом. Где это не мешает пониманию, в примерах отражаются фонетические особенности речи информантов. После примера указывается конкретный населенный пункт, где употребление было зафиксировано.<br/>
        Помета Повсеместно характеризует либо широкую локализацию сочетания в тульских говорах, либо его типичное употребление.<br/>
        Источниковые пометы СРНГ и Даль сопровождают иллюстрации, заимствованные из «Словаря русских народных говоров» и  «Толкового словаря живого великорусского языка» В. И. Даля.<br/>
        Устойчивые сочетания слов Тульского края, отмеченные В.И. Далем и составителями СРНГ в позапрошлом и прошлом веках, представляют собой очень ценный и почти не сохраненный в настоящее время живой речью материал.<br/>


        Выражаем благодарность жителям Тульской области, принявшим участие в подготовке книги. Это население обследованных пунктов всех районов Тульской области. Это работники администраций, сельских школ, библиотек и других социальных объектов, помогавшие в проведении экспедиций. Это студенты-филологи, аспиранты, участвовавшие как в экспедициях, так и в обработке собранного материала. Это администрация ТГПУ им. Л.Н. Толстого, всемерно содействовавшая проведению диалектологических исследований.<br/>

        Реализуя проект «Словарь тульских говоров», Центр русского языка и региональных лингвистических исследований ТГПУ им. Л. Н. Толстого приглашает к сотрудничеству всех, кто интересуется данной темой. <br/>
        Предложения, замечания и наблюдения, касающиеся пилотного варианта пятой части «Словаря тульских говоров», просим направлять по адресу: 300000, г. Тула, ул. Менделеевская, 7. ТГПУ им. Л. Н. Толстого, Центр русского языка и региональных лингвистических исследований (ауд. 6). Оперативная связь возможна по электронной почте kafrus@rambler.ru или по телефону (8-4872) 36-01-45 – деканат факультета русской филологии и документоведения.<br/>
        <strong>
          
          Благодарим Тульскую региональную общественную организацию «Историко-патриотический клуб “Русь”» за плодотворное сотрудничество.<br/>

          Издание осуществлено на средства Гранта Правительства Тульской области в сфере культуры и искусства «”Словарь тульских говоров”: издание краеведческих материалов для поддержки регионального компонента историко-культурных, образовательных и просветительских программ в Тульской области».<br/> 

        </strong>
      </span>
    </div>

    <div class="part">
      <span class="part__title">
        СОКРАЩЕННЫЕ ОБОЗНАЧЕНИЯ <br/>
        РАЙОНОВ ТУЛЬСКОЙ ОБЛАСТИ
      </span>
      <div class="part__description center">
        Алекс. – Алексинский район<br/>
        Арсен. – Арсеньевский район<br/>
        Бел. – Белёвский район<br/>
        Богор. – Богородицкий район<br/>
        Вен. – Венёвский район<br/>
        Волов. – Воловский район<br/>
        Дуб. – Дубенский район<br/>
        Ефрем. – Ефремовский район<br/>
        Заок. – Заокский район<br/>
        Кам. – Каменский район<br/>
        Ким. – Кимовский район<br/>
        Кир. – Киреевский район<br/>
        Кур. – Куркинский район<br/>
        Лен. – Ленинский район<br/>
        Новом. – Новомосковский район<br/>
        Одоев. – Одоевский район<br/>
        Плав. – Плавский район<br/>
        Сувор. – Суворовский район<br/>
        Т-Огар. – Тёпло-Огарёвский район<br/>
        Узл. – Узловский район <br/>
        Черн. – Чернский район<br/>
        Щёк. – Щёкинский район<br/>
        Ясн. – Ясногорский район<br/>
      </div>
    </div>

    <div class="part">
      <span class="part__title">
        РУССКИЙ АЛФАВИТ
      </span>
      <div class="part__description">
        <table>
          <tr>
            <td>Аа</td>
            <td>Кк</td>
            <td>Хх</td>
          </tr>
          <tr>
            <td>Бб</td>
            <td>Лл</td>
            <td>Цц</td>
          </tr>
          <tr>
            <td>Вв</td>
            <td>Мм</td>
            <td>Чч</td>
          </tr>
          <tr>
            <td>Гг</td>
            <td>Нн</td>
            <td>Шш</td>
          </tr>
          <tr>
            <td>Дд</td>
            <td>Оо</td>
            <td>Щщ</td>
          </tr>
          <tr>
            <td>Ее</td>
            <td>Пп</td>
            <td>Ъ</td>
          </tr>
          <tr>
            <td>Ёё</td>
            <td>Рр</td>
            <td>Ыы</td>
          </tr>
          <tr>
            <td>Жж</td>
            <td>Сс</td>
            <td>ь</td>
          </tr>
          <tr>
            <td>Зз</td>
            <td>Тт</td>
            <td>Ээ</td>
          </tr>
          <tr>
            <td>Ии</td>
            <td>Уу</td>
            <td>Юю</td>
          </tr>
          <tr>
            <td>Йй</td>
            <td>Фф</td>
            <td>Яя</td>
          </tr>
        </table>
      </div>
    </div>
  </div>
</template>

<style scoped>
  .page {
    display: grid;
    background-color: black;
    color: var(--font);
    margin-top: 6rem;
    gap: 6rem;
  }

  .part {
    display: grid;
    width: 70vw;
    margin-inline: auto;
    gap: 1.5rem;
  }

  .part__title {
    color: var(--main);
    font-size: 3rem;
    text-align: center;
  }

  .part__description {
    font-size: 1.3rem;
    line-height: 1.5;
    display: grid;
  }

  table {
    place-self: center;
  }

  table tr td {
    padding: .4rem;
  }

  .center {
    place-self: center;
  }
</style>