<script setup lang="ts">

</script>

<template>
  <div class="page">

    <div class="page__title">
      <span>Об авторах</span>
      <div class="separator"></div>
    </div>

    <div class="author">
      <img src="/src/assets/authors/author1.png" class="author__image"/>
      <div class="author__content">
        <span>
          ФИО: Романов Дмитрий Анатольевич
        </span>

        <span>
          Занимаемая должность: руководитель Центра русского языка и
          региональных лингвистических исследований, профессор кафедры русского
          языка и литературы
        </span>

        <span>
          Ученое звание: профессор
        </span>
        
        <span>
          Ученая степень: доктор филологических наук
        </span>

        <span>
          Образование: <br/> 1994 – Тульский государственный педагогический институт <br/>
          им. Л.Н. Толстого в 1994 г. по специальности «русский язык и литература».<br/>
          1998 – аспирантура Тульского государственного педагогического института
          им. Л.Н. Толстого, специальность – «Русский язык»<br/>
          1998 – защита диссертации на соискание ученой степени кандидата
          филологических наук – «Эмоционально-семантические параметры
          фонетической системы современного русского литературного языка» <br/>
          2004 – защита диссертации на соискание ученой степени доктора
          филологических наук по специальности «Русский язык и теория языка» –
          «Языковая репрезентация эмоций: уровни, функционирование и системы
          исследований»
        </span>

        <span>
          Преподаваемые дисциплины:
          Современный русский литературный язык (фонетика, словообразование,
          морфология), Психолингвистика,
          Русский язык и культура речи, Старославянский язык, История русского
          языка, История и современные проблемы отечественного языкознания,
          История и современные проблемы зарубежного языкознания.
        </span>

        <span>
          Общий стаж работы: 27 лет
        </span>

        <span>
          Научно-педагогический стаж: 20 лет
        </span>

        <span>
          Награды и достижения:
          Почетный работник высшего профессионального образования РФ,
          Лауреат премии Тульской области в сфере науки (премия имени К.Д.
          Ушинского),
          Лауреат премии муниципального образования г. Тула в сфере
          краеведения «Истоки»,
          Награжден Благодарностью Государственной Думы Федерального
          собрания РФ, Благодарностью Губернатора Тульской области, Почетной
          грамотой Министерства образования и науки РФ, грамотами Министерства
          образования Тульской области.
        </span>
      </div>
    </div>

    <div class="author">
      <img src="/src/assets/authors/author2.png" class="author__image"/>
      <div class="author__content">
        <span>
          ФИО: Красовская Нелли Александровна
        </span>

        <span>
          Занимаемая должность: профессор
        </span>

        <span>
          Ученое звание: доцент
        </span>

        <span>
          Ученая степень: доктор филологических наук
        </span>

        <span> 
          Образование: 1995 – Тульский государственный педагогический
          университет им. Л.Н. Толстого. Специальность по диплому: учитель
          русского языка и литературы <br/>
          1998 – аспирантура ТГПУ им. Л.Н. Толстого. Специальность – 10.02.01 –
          русский язык. Научный руководитель – проф. Санжаров Леонид Николаевич. <br/>
          1998 – защита диссертации на соискание ученой степени кандидата
          филологических наук – «Художественно-изобразительные свойства звука в
          поэтической речи». <br/>
          2013 – защита диссертации на соискание ученой степени доктора
          филологических наук – «Организация и функционирование диалектных
          антропоцентрических глаголов (на материале тульских говоров)»
          Преподаваемые дисциплины: «Русская диалектология», «Теория и
          практика региональных лингвистических исследований»,
          «Социолингвистика и регионоведение», «Корпусная лингвистика»,
          «Лингвистическая семантика», «Актуальные проблемы современного
          русского языка», «Лингвистика текста»,
        </span>
        
        <span>
          Общий стаж работы: 25 лет
        </span>

        <span>
          Научно-педагогический стаж: 25 лет
        </span>

        <span>
          Награды и достижения:
          Почетная грамота Министерства образования Тульской области в 2013 г. <br/>
          Премия К.Д. Ушинского в 2016 году.
        </span>
      </div>
    </div>

  </div>
</template>

<style scoped>
  .page {
    display: grid;
    grid-template-rows: auto 1fr;
    background-color: black;
    gap: 4rem;
    padding-bottom: 4rem;;
  }

  .page__title {
    display: grid;
    place-self: center;
    justify-items: center;
    gap: 3rem;
    color: var(--main);
    font-size: 6rem;
    margin-top: 4rem;
  }

  .separator {
    width: 5rem;
    height: .2rem;
    border-radius: 4px;
    background-color: var(--main);
  }

  .author {
    display: grid;
    grid-template-rows: auto 1fr;
    justify-items: center;
    align-content: start;
  }

  .author__content {
    color: var(--font);
    width: 50%;
    max-width: 60rem;
    margin-inline: auto;
    line-height: 1.5;
    font-size: 1.3rem;
    display: grid;
    align-content: start;
    gap: .8rem;
  }
</style>