{
  "А": [
    {
      "title": "АГРАМА′НТИК ГЛАЗАМИ",
      "description": "Промысл. В кружевоплетении – узор, употреблявшийся для отделки края кружева. Представлял собою ажурную форму, выплетался согласно ширине двумя-четырьмя парами коклюшек. Бел. Аграмантик глазами и гипюрные схватки представляли собой ажурную отделку. (Павлова)."
    },
    {
      "title": "АГРАФЕНА-КУПАЛЬНИЦА",
      "description": "Православный праздник – день памяти святой Аграфены 6 июля (23 июня по старому стилю) накануне Ивана Купалы. Лен., Вен., Дуб., Заок., Плав., Кур., Ким. Аграфена-Купальница – лета верхушка. (д. Лямзино, Вен.)."
    },
    {
      "title": "А′ЖНО ЛЬ",
      "description": "1. Как будто, точно, словно. Черн. Ажно ль вор или приказчик. (Н.В. Успенский, Старуха.). 2. А ведь, но, между тем как. Черн. Карахтером ажно ль дрянь вышла. (Н.В. Успенский, Старуха)."
    },
    {
      "title": "АЛАЛЫ' РАЗВОДИТЬ",
      "description": "Много и бестолково говорить. Одоев. Хватит алалы разводить, работать давайтя. (Родина)."
    },
    {
      "title": "АНДРО′НЫ ЕДУТ (ПОЕДУТ)",
      "description": "1. Говорить неправду, приукрашивать речь, привирать. 2. Важничать, зазнаваться, чваниться. Алекс. (Отмечено Далем как тульское)."
    },
    {
      "title": "АНДРО′НЫ ТОЛСТОГУБЫЕ",
      "description": "О том, кто важничает, зазнается. Алекс. (Отмечено у Даля как тульское)."
    },
    {
      "title": "АНТО′НОВ ОГОНЬ",
      "description": "Гангрена. Одоев., Щёк. Антонов огонь мужука съел. (д. Крупец, Одоев.). Когда ногу отымут – это антонов огонь и есть. (д. Ясная Поляна, Щёк.)."
    },
    {
      "title": "АНЧУ′ТКА БЕСПЯ′ТЫЙ",
      "description": "1. Чертенок, бесёнок. 2. Ирон. О непоседливом, непослушном ребенке. Щёк. Только хлопоты с этим малым – анчутка беспятый родился, а не ребенок. (д. Беловы Дворы, Щёк.)."
    },
    {
      "title": "АНЮ′ТКИНЫ ГЛАЗКИ",
      "description": "Лесной кустарник с ягодами, похожими на глаза. Дуб. Анюткины глазки – это такой куст, кустарник растёт. (с. Воскресенское, Дуб.)."
    },
    {
      "title": "А′СПОСОВ ДЕНЬ",
      "description": "Православный праздник Рождества Пресвятой Богородицы 21 (8 по старому стилю) сентября. Щёк. Рождество Богородицы у нас Аспосовым днём называют. (с. Селиваново, Щёк.)."
    },
    {
      "title": "АЧУ′ТКА БЕСПА′МЯТНЫЙ",
      "description": "Название черта, дьявола. (Березович)."
    }
  ],
  "Б": [
    {
      "title": "БА′БИЙ ЗУБ",
      "description": "Обряд. Ржаной пирог, подаваемый как последнее блюдо во время торжественного обеда по случаю крестин ребенка. Богор. В конце, на закуску, подавали бабий зуб из ржаной муки. (п. Красницкий, Богор.)."
    },
    {
      "title": "БАБКА-ПОВИВА′ЛЬНИЦА",
      "description": "Лекарка или опытная пожилая женщина, помогающая при родах, повивальная бабка. Одоев. Врачей-то не было, бабку-повивальницу звали. (с. Апухтино, Одоев.)."
    },
    {
      "title": "БАБКА-ПОВИТУ′ХА",
      "description": "Женщина, помогающая при родах. Одоев., Богор. Бабки-повитухи были, в роддомах не рожали. (с. Стояново, Одоев.). Помогали бабки-повитухи. Звали бабушек, а они принимали роды. (с. Кузовка, Богор.). Молодухе всегда бабка-повитуха помогает. (п. Красницкий, Богор.)."
    },
    {
      "title": "БАБКА-ПОВИТУ′ШКА",
      "description": "То же, что бабка-повивальница. Одоев. Рожать, дочь, бабку-повитушку звали, ага, штоб помогла родить. (с. Апухтино, Одоев.)."
    },
    {
      "title": "БА′БЬЯ КА′ША",
      "description": "Обряд. 1. Именование второго дня православных Рождественских праздников. (с. Монаенки, Арсен.). 2. Приношения, дары роженице. Одоев. (с. Глинищи, Одоев.)."
    },
    {
      "title": "БА′БЬЯ СУХОТА′",
      "description": "Понёва; женская одежда в противоположность девичей. Ким., Богор., Щёк. Матушки, подруженьки, // Не надевайте на меня бабью сухоту! (Песня). (п. Епифань, Ким.). На что ты, душечка, девичью красоту снимаешь, бабью сухоту надеваешь? (г. Богородицк, Богор.). Снялы они с меня ленту алаю, эх! // И наделы на меня бабею сухату. (Песня). (д. Ясная Поляна, Щёк.)."
    },
    {
      "title": "БА′ЛЫ БИТЬ",
      "description": "Петь песни. Ефрем. А сами то девки над парнями грохочут, сами балы бьют. (с. Шилово, Ефрем.)."
    },
    {
      "title": "БА′ЛЫ ТОЧИ′ТЬ (РАЗВОДИ′ТЬ, РАСПУСКА′ТЬ)",
      "description": "1. Неодобр. Заниматься болтовней, пустыми разговорами. 2. Провести время в приятных разговорах, в дружеской беседе. Дуб."
    },
    {
      "title": "БА′РИН БОЛЬШО′Й",
      "description": "Обряд. Именование одного из свадебных чинов – распорядителя свадьбы. Дуб."
    },
    {
      "title": "БАТЫ′ЕВА ДОРО′ГА",
      "description": "Млечный путь. Ефрем."
    },
    {
      "title": "БАШ НА БАШ",
      "description": "Об обмене. Без придачи, без доплаты, равноправно, равнозначно. Лен., Ясн."
    },
    {
      "title": "БЕЗ ГОДО'В",
      "description": "О несовершеннолетнем ребенке. Одоев. И оставишь ты своих ребят, а что они, они ишшо без годоу. (Родина)."
    },
    {
      "title": "БЕЗОВРЕ′МЕННЫЕ РО′ДЫ",
      "description": "Прерывание беременности, аборт. Вен. Она на безовременные роды пошла, так вот и было. (с. Уваровка, Вен.)."
    },
    {
      "title": "БЕЗ ПАРДО′НУ",
      "description": "О грубом, некультурном человеке, поступке и т.д. // Грубо, некультурно. Щек. Безо всякого пардону он с ней поступил. (д. Ясная Поляна, Щек.)."
    },
    {
      "title": "БЕЗ ПО′ДДЫХУ",
      "description": "Без отдыха, непрерывно. Одоев."
    },
    {
      "title": "БЕЗ СО′ЛИ СОЛЬ",
      "description": "Название подвижной народной игры. …без соли соль (без соли солью) «игра, два участника которой садятся напротив друг друга, соприкасаясь вытянутыми ногами; игроки, подходя к ним, говорят «без соли!» и перепрыгивают через их ноги; на обратном пути кричат: «соль!» или «с солью!» и стараются перепрыгнуть – но теперь сидящие стараются его поймать» (Покровский)."
    },
    {
      "title": "БЕЗ СХО′ДУ",
      "description": "Не выезжая никуда, безвыездно. Богор. Три года живу без сходу. (Отмечено СРНГ как тульское)."
    },
    {
      "title": "БЕЗ СЧАСТЬЯ И В ЛЕС ПО ГРИБЫ НЕ ХОДИ",
      "description": "Пословица. Даже в самых простых делах нужны удача и везение. Одоев."
    },
    {
      "title": "БЕЗ ЧУ′РУ",
      "description": "Без повода, без основания. И хотя Михаил Мефодиевич под винными парами сохранял добродушие и обычную веселость, Маша страдала и протестовала против возлияний не вовремя и без чуру. (Троицкий)."
    },
    {
      "title": "БЕ′ЛАЯ БАНЯ",
      "description": "Разновидность бани, которая топилась с помощью вытяжной трубы. Одоев. Были черные и белые бани, черные – без трубы, а белые – с трубой. В черной запах от дров был! (п. Одоев, Одоев.)."
    },
    {
      "title": "БЕ′ЛЫЙ ГОД",
      "description": "Удачный, хлебородный, урожайный год. // Год без лишений, несчастий и т.д. Щёк. Если белый год, то жизни радуешься. (д. Ясная Поляна, Щёк.)."
    },
    {
      "title": "БЕЛЬЕВЫ′Е ЧУЛКИ′",
      "description": "Чулки из хлопчатобумажной (не шерстяной) пряжи, которые носили в теплое время года. Щёк. Весной уж и в бельевые чулки можно обряжаться. (д. Ясная Поляна, Щёк.). Бельевые чулки сроду мы не носили. Это уж я замуж вышла и стала носить, это уж, как уласть переменилася… (д. Ясная Поляна, Щёк.)."
    },
    {
      "title": "БЕСПА′МЯТНАЯ АРИ′НА (ОРИ′НА, О′РЯ)",
      "description": "Ирон. О забывчивом, рассеянном человеке. Забыл что ли? Эх ты, беспамятная Арина! (д. Варваровка, Лен.)."
    },
    {
      "title": "БЕСПОКО′ЙНЫЕ ПЕЛЁНКИ",
      "description": "Именование поверия, по которому нельзя сушить детские пеленки на сильном ветру. Одоев. Вот и устроила себе эта дурра беспокойные пелёнки. Ой как с ребёнком маялась. Крикливый ребенок будет, нельзя сушить пеленки на ветру, вот и есть беспокойные пелёнки. (с. Стояново, Одоев.)."
    },
    {
      "title": "БЕШЕНОЙ СОБАКЕ СЕМЬ ВЕРСТ НЕ КРЮК",
      "description": "Ирон. Неодобр. Пословица. О выборе долгого пути вместо короткого; о неоправданных затратах времени на дорогу. // В ответ на предложение по дороге зайти еще куда-либо. Лен. И то, и это я должна! В десять мест надо зайти – конечно, бешеной собаке семь верст не крюк. (д. Варваровка, Лен.)."
    },
    {
      "title": "БИТЬ ГОРШКИ'",
      "description": "Обряд. Действо свадебного обрядового сценария: на второй день молодых будили разбиванием горшков, после чего невеста заметала осколки. Богор. С утра приходили, били горшки. Горшки пустые были. (с. Иевлево, Богор.)."
    },
    {
      "title": "БИТЬ – И ПЛАКАТЬ НЕ ДАВАТЬ",
      "description": "О человеке, которого необходимо справедливо, поделом наказать. Лен. Тваво сына за такие вещи надо бить – и плакать не давать. (д. Варваровка, Лен.)."
    },
    {
      "title": "БЛАГОДА′ТЬ АПТЕ′КАРСКАЯ",
      "description": "Растение Gratiola officinalis из рода авранов семейства норичниковых; авран лекарственный. Используется для корма скота. Утверждают некоторые хозяева, что трава лихорадочная, или благодать аптекарская, …составляет верное средство к прекращению сего зла, когда кормить рогатых скотов. (Лёвшин)."
    },
    {
      "title": "БОГАТОГО НАСЕЛЕНИЯ",
      "description": "О человеке из состоятельной, богатой семьи. Одоев. Мать моя была богатого населения. (с. Петровское, Одоев.)."
    },
    {
      "title": "БОГОРО′ДИЦКАЯ ТРАВА",
      "description": "Многолетний полукустарник Thymus serpyllum из рода тимьянов семейства яснотковых; тимьян ползучий. В народной медицине используется при лечении простуды. Черн. А кады простудишьси табе паможить багародиска трава. (Будде). Герб сего города составляют в серебряном поле разметанных девять ветвей травы, называемой богородицкая во означение его именования. (Лёвшин). Чабрец, а раньше называли Богородицкая трава. (с. Зайцево, Бел.)."
    },
    {
      "title": "БОГ УБРАЛ",
      "description": "Об умершем человеке. Узл. Недавно зятя моего Бог убрал. (с. Шаховское, Узл.)."
    },
    {
      "title": "БОЕВА′Я СТАРИ′КА",
      "description": "Шерсть осенней стрижки. Бел."
    },
    {
      "title": "БОЖЬЮ ВЛАСТЬ НЕ РУКАМИ СКЛАСТЬ",
      "description": "Во всем – Божья воля, судьба не во власти человека; изменить судьбу человеку не дано. Эх, народ, божью власть не руками скласть. (Толстой, Война и мир)."
    },
    {
      "title": "БОЖЬЯ ПОЛКА",
      "description": "Полочка в красном углу дома, на которой стоят иконы. Богор. К Божьей полке подходили все и молились. (с. Кузовка, Богор.)."
    },
    {
      "title": "БО′ЗНЫТЬ СКО′ЛЬКО",
      "description": "Очень много, в большом количестве. Ты к ним на погреб не лазила, там добришша, бозныть скоко. (Родина)."
    },
    {
      "title": "БО′ЗНАТЬ (БО′ЗНЫТЬ) ЧТО",
      "description": "1. Бог знает что; неизвестно что; непонятно что. Дуб., Т Огар., Щёк. Вен. Несёт бознать что, всё врёт. (д. Селино, Дуб.). Бознать что девки натворили.(с. Монаенки, Арсен.). Какуй-то городуху сгородили, бозныть што. (Родина). Бозныть што наделали, всё перевернули, а бабка убиралась. (д. Хомутовка. Т-Огар.). 2. Очень много, в большом количестве. // Много всего. Дуб., Т-Огар., Щёк., Волов., Одоев. Грибов-то в лесу – бознать что. (д. Селино, Дуб.). Я бозныть что пережила. (п. Епифань, Ким.)."
    },
    {
      "title": "БОЛЕТЬ ГОЛОВОЙ",
      "description": "Терять память, забывать простые вещи. Плав. С тех пор наша мать головой болеть стала: что ни сделает, всё забудет. (д. За мир, Плав.)."
    },
    {
      "title": "БОЛЬШАЯ СИЛА",
      "description": "Очень много, в большом количестве. Вен. Хлеба визде – большая сила. (д. Клин, Вен.)."
    },
    {
      "title": "БОЛЬШОЙ, А БЕЗ ГАРМО′ШКИ",
      "description": "О подростке или юноше, проявляющем недостаточно ума, выдержки, сообразительности и т.д., ведущем себя как ребенок. // Об инфантильном, недалеком, несообразительном человеке. Лен. Эх ты, большой, а без гармошки – мог бы и догадаться! (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "БОЛЬШО′Й–НА′БОЛЬШИЙ",
      "description": "Чрезмерно большой; значительный по размеру, возрасту, количеству, весу и т. д. Лен. Ты сам уж большой-набольший – хватит за родителей цепляться, им самим помогать надо! (д. Варваровка, Лен.)."
    },
    {
      "title": "БОРИ′С-ГЛЕБ",
      "description": "Православный праздник в честь великомучеников Бориса и Глеба, который отмечается 15 (2 по старому стилю) мая и 6 августа (24 июля по старому стилю). Заок. Борис-Глеб два раза отмечали: в августе и в мае. (д. Нечаево, Заок.)."
    },
    {
      "title": "БО′РОДУ НЕ ДЕРЖАТЬ",
      "description": "Постоянно бриться, не отпускать бороду. Вен. Я бороду не держу, паетому и маладым кажусь. (д. Звойка, Вен.)."
    },
    {
      "title": "БРАТЬ НО′РМУ",
      "description": "Обряд. Часть свадебного обряда – символический выкуп невесты; получение семьей жениха даров от семьи невесты. Одоев. Норму брали родичи жениха, когда свататься приходила женихова родня, на сватушках – украшенья разные, а иной случай и что для хозяйства. (д. Ново-Архангельское, Одоев.)."
    },
    {
      "title": "БРОСИТЬ ПА′ЛОЧКУ",
      "description": "Совершение акта интимной близости. Лен. Как свекровь уйдёт, так мы бросим палочку, а потом ее ждём. (п. Михалково, Лен.)."
    },
    {
      "title": "БУ′ДСКАЯ ЗЕЛЁНКА",
      "description": "Сорт садовой яблони. Будская зеленка. Прививки сего дерева приходят с плодом в тот же срок, как и Апортовыя, и цена прививкам оным одинакая. Яблоки видом, величиною и вкусом сходны к свинцовкам. … Могут лежать до новых. (Лёвшин)."
    },
    {
      "title": "БУЗДАНО′В НАДУ′ТЬ",
      "description": "Побить, избить кого-либо. Вен. Мы говорили им, чтоб не ходить туды, там им бузданов-то надуют. (с. Карпово, Вен.)."
    },
    {
      "title": "БУ′КИ ЗАБИТЬ",
      "description": "Заморочить голову; отвлечь от дела посторонними разговорами. Арсен. Как придёт ко мне соседка – все буки забьёт. (п. Арсеньево, Арсен.)."
    },
    {
      "title": "БУ'КИ ЗАГИБА'ТЬ",
      "description": "Врать, обманывать, преувеличивать. // Сплетничать, наговаривать что-либо на кого-либо. Одоев. Ты мне, красавица, здесь буки-то не загибай. (Родина)."
    },
    {
      "title": "БЫВАЕТ! – И У ДЕВКИ МУЖ УМИРАЕТ, А У ВДОВИЦЫ – ЖИВЕТ",
      "description": "Рифмованное присловие (прибаутка), обозначающее, что на свете все возможно, все может случиться. Лен."
    },
    {
      "title": "БЫК НОРОВИ′СТЫЙ",
      "description": "Об упрямом, своенравном человеке. Одоев. Никада не послушают, вот быки норовистые. (Родина)."
    },
    {
      "title": "БЫЛО БЫ ЯИЧКО ДА КУРОЧКА, А СОСТРЯПАЕТ И ДУРОЧКА",
      "description": "О первичности материального в хозяйстве, домоводстве. // Главное – иметь материальную основу, то, из чего что-либо делается, а процесс производства, изготовления вторичен. Лен."
    },
    {
      "title": "БЫЛО ПРИ ЦАРЕ-КЕ′САРЕ",
      "description": "Было очень давно, в незапамятные времена. Вен. (с. Дьяконовское, Вен.)."
    }
  ],
  "В": [
    {
      "title": "ВАВИЛО′НЫ РАЗВОДИТЬ",
      "description": "Болтать пустое, лишнее. // Излишне много, долго, нудно говорить. Вен. Хватит вавилоны разводить – давай по делу. (с. Дьяконовское, Вен.)."
    },
    {
      "title": "ВАЛ-ПЕРЕВАЛ",
      "description": "1. Неодобр. Ни то ни сё, ни рыба ни мясо. Одоев. А сноха так-то, вал-перевал. (д. Ново-Архангельское, Одоев.). Он так себе мужик, вал-перевал. (с. Жемчужниково, Одоев.). 2. Неодобр. О ленивом, медлительном человеке. Одоев. А она – вал-перевал и идет еле-еле. (п. Одоев, Одоев.)."
    },
    {
      "title": "ВАНЯ-РЫБОЛОВ",
      "description": "Птица Motalica alba L. семейства трясогузок; трясогузка белая. Бел. Ваня-рыболов по берегу скачет, хвостиком машет. (Считалка). (г. Белёв, Бел.)."
    },
    {
      "title": "ВАСИЛЬЕВ ВЕЧЕР",
      "description": "Обряд. Народный святочный праздник, отмечающийся в канун наступления нового календарного года – в ночь с 13 на 14 января (с 31 декабря на 1 января по старому стилю). В Тульской губернии есть предание, что на Васильев вечер ведьмы скрадывают месяц из опасения, чтоб он не освещал их ночных прогулок с нечистыми духами. (Панкеев)."
    },
    {
      "title": "В БУК ГОЛОВОЙ",
      "description": "О человеке, оказавшемся в неизвестной местности, в незнакомой стороне. // О том, кто заблудился, заплутал. Одоев. Вышла кудай-то у бук головой. (Родина)."
    },
    {
      "title": "В ГОДА′ ВЗОЙТИ′",
      "description": "Стать старше, войти в период зрелого возраста. Вен. Уж в года взошла, а так молодка была. (д. Уваровка, Вен.)."
    },
    {
      "title": "В ГОЛОВА′Х",
      "description": "В изголовье. Лен. В головах подушечку помягче положу. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "В ГО′РОД ХОДИ′ТЬ",
      "description": "Ходить в центральную часть деревни, села, поселка и т.д. Вен. Бабка моя в город ушла, коли нужна вам – ждитя. (с. Сосёнки, Вен.)."
    },
    {
      "title": "В ДОМ ВОЙТИ′",
      "description": "Поселиться в чьем-либо доме. Как правило, о молодой жене или о муже. // Неодобр. Поселиться в доме у жены, стать примаком. Вен. Третий наш сын строиться не стал – в дом вошёл. (д. Хрусловка, Вен.)."
    },
    {
      "title": "ВДРЫЗГ-ПОЛЫ′НЬ",
      "description": "Очень сильно, совсем, окончательно. Одоев. Разругались мы с ней вдрызг-полынь. (п. Одоев.)."
    },
    {
      "title": "В ДУ′ШУ",
      "description": "С удовольствием, от души. Только пьёшь один сладкий мед, // Калачом в душу закусываешь. (Песня). (Киреевский)."
    },
    {
      "title": "ВЕ′ДЬМИНЫ КРУГИ",
      "description": "Грибное место в лесу. Бел. Так-то тащиться в лес совсем ни к чему – надо ведьмины круги знать: тогда с добычей вернешься. (с. Мишенское, Бел.)."
    },
    {
      "title": "ВЕЗТИ′ ПОСТЕ′ЛЬ",
      "description": "Обряд. Отправлять в дом жениха приданое невесты. Одоев. Часть родственников невесты оставалась в доме и готовила к отправке приданое, это называлось – постель везти. (Гайсина)."
    },
    {
      "title": "ВЕЙСЯ ТВОЯ ГОЛОВА",
      "description": "Неодобр. Живи как знаешь, не опираясь на чей-либо опыт или советы. Иди, не хочешь мать послушать, вейся твоя голова. (Родина)."
    },
    {
      "title": "ВЕК БЫ НЕ ПРОЖИ′ТЬ",
      "description": "Одобр. Оценка чего-либо как очень хорошего, спокойного, легкого, благодатного для человека. Бел. Да на твоей работе век бы не прожить; мы все тебе завидуем (с. Сныхово, Бел.)."
    },
    {
      "title": "ВЕК ВЕКОВА′ТЬ",
      "description": "Прожить всю жизнь. Одоев. …век вякуйте, проку не будет. (Рукописные тетради)."
    },
    {
      "title": "ВЕЛИ′К ДЕНЬ",
      "description": "Православный праздник святой Пасхи. Черн. Вначале гавейна, а патом вилик день. (Будде). Время приближалось к весне, с каждым днем становилось теплее, небо сверкало лазурью, дороги почернели, прилетели грачи; на реке начали появляться полиньи, а на дорогах просовы, затрудняющие движение, на проталинках зазвенели жаворонки…На душе по-весеннему радостно, но вершиной торжественного настроения был праздник Пасхи, или Велик-день. (Троицкий)."
    },
    {
      "title": "ВЕНКИ′ ЗАВИВА′ТЬ",
      "description": "1. Обряд. Вить венки и затем бросать их в воду в ходе Троичного обрядового цикла. Вен. На Троицу молодежь венки завивала. (д. Хрусловка, Вен.). 2. Обряд. Название обрядового застолья на праздник Пресвятой Троицы, сопровождаемое изготовлением венков. Лен А днем шли к тётке венки завивать – трапезничали и венки плели. (п. Плеханово, Лен.)."
    },
    {
      "title": "ВЕРЁВКИ ТЯНУ′ТЬ",
      "description": "Обряд. В ходе свадебного обряда останавливать торжественную процессию (свадебный поезд) с молодыми по дороге к церкви. Вен. А ещё тогда верёвки тянули, молодых останавливали.(с. Свиридово, Вен.)."
    },
    {
      "title": "В ЗАТУТЫ′РКАХ",
      "description": "Далеко, в неудобном месте. Лен. К тебе идти – одно расстройство: живешь в затутырках. (п. Барсуки, Лен.)."
    },
    {
      "title": "В ЗАХВА′Т",
      "description": "Нарасхват, быстро, мгновенно. Дуб., Щёк. Гостинцы в захват разбирают. (с. Селиваново, Щёк.)."
    },
    {
      "title": "В ЗЮ′ЗЮ",
      "description": "О человеке хмельном, пьяном. Т-Огар. Пришел в зюзю, всю ночь колобродил. (д. Хомутовка, Т-Огар.)."
    },
    {
      "title": "ВИ′ХОРНЫЙ МАЛЫЙ",
      "description": "О веселом, игривом, разбитном молодом человеке. (Омечено Далем как тульское)."
    },
    {
      "title": "ВИ′ХОРЬ ТЕБЯ РАСШИБИ′",
      "description": "Бран. Ругательство, выражение досады, неудовольствия. Риторическое злопожелание. Дуб. Колька, вихорь тебя расшиби, иди домой! (д. Селино, Дуб.)."
    },
    {
      "title": "ВИ′ХРЕМ ТЕБЯ ПОДЫМИ′-ТО",
      "description": "Ругательство, выражение досады, неудовольствия. Риторическое злопожелание. Лен. Вихрем тебя подыми-то, девка глупая, ни к чему не пригодная. (с. Помогалово, Лен.)."
    },
    {
      "title": "В КАЖДЫЙ СЛЕД НЕ ТАСКА′ТЬ",
      "description": "(Об одежде). Не носить каждый день, относиться бережно. Щёк. Ты, говорит, новый плащ в каждый след не таскай. Ты, говорит, эту, куртку лучше носи. (г. Щёкино, Щёк.)."
    },
    {
      "title": "В КО′ШКИ, В ДУБО′ШКИ",
      "description": "Противиться чему-либо, не соглашаться на что-либо. Новом. Мене пришёл жених сватать, а мать в кошки, в дубошки. А я обиделась: любый был. (п. Красный богатырь, Новом.)."
    },
    {
      "title": "ВЛАДА′ТЬ СОБОЙ",
      "description": "Держать себя в руках, владеть собой. Лен. Надо собой владать и молодым и старым. (с. Селиваново, Лен.)."
    },
    {
      "title": "В ЛА′ДОСТИ",
      "description": "Хорошо, мирно жить. Волов. А жили, так и жили, хорошо, в ладости. (д. Красный Холм, Волов.)."
    },
    {
      "title": "ВЛА′СЬЕВСКИЕ МОРОЗЫ (У′ТРЕННИКИ)",
      "description": "Морозы в день Святого Власия (Власа) 22 (9 по старому стилю) февраля. Власьевские морозы в Костромской губернии считаются последними. Напротив того, в Тульской губернии эти же самые морозы называются в числе самых крутых утренников. От этого самого там говорят: «Власьевские утренники подошли, держи ухо востро!» Счет утренникам наблюдают так: «Три дня до Власия да три дня после Власия, а седьмой на день Власия». (Панкеев)."
    },
    {
      "title": "В ЛЁЖКУ",
      "description": "1. О пьяном, не стоящем на ногах человеке. Хозяина-то привезли из гостей в лёжку. Они все там в лежку. Повсеместно. 2. О сильно заболевшем, слегшем человеке. Лен., Дуб., Одоев, Сувор. Теперь такие простуды пошли, заразные: мы все – в лёжку. (д. Краинка, Сувор.)."
    },
    {
      "title": "В НЕ′ТЯХ (В НЕ′ТЕХ) <БЫТЬ, НАХОДИТЬСЯ, СКАЗЫВАТЬСЯ>",
      "description": "Отсутствовать; находиться неизвестно где. Дуб., Лен., Алекс."
    },
    {
      "title": "ВНИМА′НЬЯ НЕКОМУ БРАТЬ",
      "description": "О положении, когда никто не заботится о людях, не принимает участия в их судьбах, не обращает на них внимания. Волов. Теперь и вниманья некому брать. Таратынов (директор совхоза) был – маленько брал, а сейчас не глядят на нас. Тяжело! Скорей помереть бы! (с. Любимовка, Волов.)."
    },
    {
      "title": "В ОБМО′ЧКУ",
      "description": "(О пляске). Вприсядку. Черн. В обмочку, кричат, в обмочку (вприсядку). Согнул колена, зачал в обмочку ногами вывертывать; сам прибирает: «Ходи изба, ходи печь». (Н.В. Успенский, Хорошее житье)."
    },
    {
      "title": "В ОДИ′Н ЛУЧ",
      "description": "В одну сторону. Одоев. Она только в один луч побегла. (с. Болотское, Одоев.)."
    },
    {
      "title": "<В> ОДИН МИНТ",
      "description": "Очень быстро, в одно мгновение. Лен. Сейчас яичницу сделаю: в один минт поспеет. (д. Глухие Поляны, Лен.). Сено не просохло, в один минт дожди пошли. (д. Опочня, Дуб.). Подожди меня – я один минт! (д. Варваровка, Лен.)."
    },
    {
      "title": "ВОДУ ОБЫ′ГЫВАТЬ",
      "description": "Обряд. В святочном обряде – заговаривание воды песней. Одоев. На святки «кольца кидали» и пели кому что. Сначала воде припевали, это называлось «воду обыгрывать». (Ведерникова)."
    },
    {
      "title": "ВОЖЖУ′ ЗАВОЖЖА′ТЬ",
      "description": "Обряд. Эпизод свадебного обрядового сценария, в ходе которого жениха заставляют запрячь лошадь, чтобы проверить его хозяйственные навыки. Ефрем. А ежли жаних важжу ни заважжаит, худой муш достаница. (с. Шилово, Ефрем.)."
    },
    {
      "title": "ВОЗЬМИ ПИРОЖОК НА ПОЛКЕ, ТОЛЬКО НЕ С МЯСОМ, А С ГВОЗДЯМИ",
      "description": "Неодобр. Пословица, произносимая в качестве осуждающей реакции на неправильные действия кого-либо, ошибки в чем-либо и т.п. Дуб."
    },
    {
      "title": "ВОЛО′ЖНОЕ МАСЛО",
      "description": "Обряд. Масло, приносимое к иконе святого Власия при молебствии ему о здоровье скота. (Отмечено СРНГ как тульское)."
    },
    {
      "title": "ВОЛОКО′ВОЕ ОКНО",
      "description": "Маленькое окно в раме в виде отдушины или форточки, открываемое зимой и обыкновенно заткнутое чем-нибудь мягким от холода. (Черн.). (Отмечено СРНГ как тульское). Далее есть волоковыя окна, малые продолговатые и задвигаемые толстою доскою, величиною по мере отверстия и передвигающеюся в пазе. На день вставляют в сии окошечки стеклянную, иногда пузырем оттянутую окончинку; на ночь оную вынимают и, задвинув доску, помещают в тот долбеж, в который она выдвигается… (Лёвшин)."
    },
    {
      "title": "ВОЛОСЬЯ ДЫ′БОРЕМ",
      "description": "О реакции страха, сильного удивления и т.п. Волосы дыбом. Кир. Прям волосья дыборем от страху у меня, – я вся нараспашку побежала на улицу. (д. Гамово, Кир.)."
    },
    {
      "title": "ВОРО′НИЙ ГЛАЗ",
      "description": "Род однодольных растений семейства мелантиевых; растение, стебель которого заканчивается четырьмя листьями, в середине имеется черная точка. Арсен. Под кустами рябины растёт вороний глаз. (с. Манаенки, Арсен.)."
    },
    {
      "title": "ВО′РОНОВО КРЫЛО",
      "description": "Растение Strutniorteris dermanika L. семейства многоножковых; страусопер германский. (Волов., Т-Огар., Кур.)."
    },
    {
      "title": "ВОРО′НЬИ ГЛАЗКИ",
      "description": "Промысл. Разновидность мелкого рисунка на холстах. Одоев."
    },
    {
      "title": "ВОТ И ВСЯ ПЛЯСКА",
      "description": "О свершившемся факте, событии, явлении; о чем-либо законченном, завершившемся. Т-Огар. Уехали наши артисты-то – вот и вся пляска. (с. Нарышкино, Т-Огар.)."
    },
    {
      "title": "В ПОЛЕ ВЕТЕР – В ТРУБЕ (ЖОПЕ) ДЫМ",
      "description": "О легкомысленном человеке. Одоев. Уже и ребенок у ней, а так какай-та в поле ветер – в трубе дым. (Родина)."
    },
    {
      "title": "В ПОТЬМА′Х",
      "description": "В темноте, в потёмках, без света. Ясн., Бел. Тут тебе в потьмах читать темно. (п. Санталово, Ясн.)."
    },
    {
      "title": "В ПРИМЕ'Т",
      "description": "Как замечено, как отмечено. // Именно так, точно так. Одоев. Это уж в примет, как табе уезжать, так распогаживается. (Родина)."
    },
    {
      "title": "ВРАГ С НЕЮ (НИМ, НИМИ)! Ругательство",
      "description": "Риторическое злопожелание. Бел. Ладно, врах с нею, что сделаешь. Все повидали! (с. Зайцево, Бел.)."
    },
    {
      "title": "В РАЗБЕ′ЖКЕ",
      "description": "В разъезде, вне дома. Богор. Все в разбежке, кто в Москве, кто где. (с. Кузовка, Богор.)."
    },
    {
      "title": "В РОГ ТРУБИ′ТЬ",
      "description": "Заранее предупреждать. Я табе как у рох трубила, чтоб ты там не оказывалси. (Родина)."
    },
    {
      "title": "В РОСКО′ШНУЮ",
      "description": "О праздном, излишне свободном, неправильном образе жизни. Арсен. А они-то в роскошную живут, девки у их непутёвые. (с. Манаенки, Арсен.)."
    },
    {
      "title": "ВСЕ ЖДА′НКИ ПОЕЛИ",
      "description": "О долгом, томительном ожидании. Одоев. Сколько ж вы ехали, уж все жданки поели. (Родина)."
    },
    {
      "title": "ВСЕ СОБАКИ УСТАЛИ БРЕХАТЬ",
      "description": "Неодобр. О ситуации, когда все уже сказано, обсуждено, переговорено. Одоев. Про меня все собаки устали брехать, что еще говорить-то, все уже про всё знают. (п. Одоев)."
    },
    {
      "title": "ВСЁ ПРИ ВСЁМ",
      "description": "О красивом, складном человеке. Вен. Ну всё при всём у него, красивый значит. (п. Метростроевский, Вен.)."
    },
    {
      "title": "ВСЯ МА′ТА",
      "description": "Весь свет. Вен. Мы с ним вся мата объехали. (д. Уваровка, Вен.)."
    },
    {
      "title": "ВСЯ НА ДРОЖЖАХ ДРОЖУ",
      "description": "Бояться, испугаться. Богор. Я уж вся на дрожжах дрожу. (с. Богоявленское, Богор.)."
    },
    {
      "title": "ВСЯ ПОКУПКА – ШАПКА ДА ШУБКА",
      "description": "О незначительной или малочисленной покупке. Вен. А что мы могли то, ничего не было: вся покупка – шапка да шубка. (п. Бельковский, Вен.)."
    },
    {
      "title": "ВТОРЫЕ ДЕ′НЕЖКИ",
      "description": "Второй налог, дополнительный денежный сбор. Арсен. С меня взяли вторые денежки. (с. Манаенки, Арсен.)."
    },
    {
      "title": "ВЧЕРА РАНЬШЕ НАХОДИ′ЛО",
      "description": "О неадекватном поведении кого-либо. Смотри, смотри, что несёть, либо вчера раньше находило. (Родина)."
    },
    {
      "title": "ВЫБИВА′ТЬ В ТРУБКУ",
      "description": "Колоситься. Щёк. С обеих сторон мягкой дороги, по которой мерно покачивался фаэтон, резко зеленела сочная уклочившаяся рожь, уж кое-где начинавшая выбивать в трубку. (Толстой, Юность)."
    },
    {
      "title": "ВЫКУПА′ТЬ МЕСТО",
      "description": "Обряд. В ходе свадебного обряда за специальную плату покупать место рядом с невестой. Одоев. Место выкупать – это рядом с невестой, а нельзя посыпать мелочью и давать мелочь – такая жизнь и будет. (с. Стояново, Одоев.)."
    },
    {
      "title": "ВЫКУПА′ТЬ НЕВЕСТУ",
      "description": "Обряд. Часть свадебного обряда, в ходе которого за невесту ее родственникам вносится символическая плата, а сама невеста переходит на сторону родни и друзей жениха. Одоев., Т-Огар., Волов., Одоев., Ефрем. Выкупали невесту весело, с шумом. (д. Горбачево, Одоев.)."
    },
    {
      "title": "ВЫСО′ЦКОЕ ЯБЛОКО",
      "description": "Крупный сорт яблок. Назван по селу Высоцкое близ Тулы. (Фасмер)."
    },
    {
      "title": "ВЫ′ТЕРЕТЬ СПИЧКУ",
      "description": "Зажечь спичку. Арсен. Бувало, такую спичку и об штаны вытришь. (с. Манаенки, Арсен.)."
    },
    {
      "title": "ВЫТРЯСА′ТЬ БЛИНЫ′",
      "description": "Устраивать кулачные бои во время празднования широкой Масленицы. Лен. Ой бывало так вытрясают блины, все в крови идут, все смеются. (п. Плеханово, Лен.)."
    },
    {
      "title": "ВЫХОДНЫ′Е ДЕНЬГИ",
      "description": "Обряд. Денежная сумма, вкладываемая родителями жениха в свадебный пир и в обустройство домашнего хозяйства будущей молодой семьи (деньги на «выход» девушки из родительского дома). Ясн., Алекс."
    }
  ],
  "Г": [
    {
      "title": "ГАРА′СИМ–ГРАЧЕ′ВНИК (ГЕРА′СИМ-ГРАЧЕ′ВНИК)",
      "description": "В народном календаре – день 17 (4 по старому стилю) марта, когда прилетают грачи. Богор. На Герасима-грачевника раньше еще снег лежал, а теперь ой теплынь какая! (с. Богоявленское, Богор.)."
    },
    {
      "title": "ГДЕ МАКАР ТЕЛЯТ НЕ ПАС",
      "description": "Очень далеко. Новом. Их за это надо затурить – где Макар телят не пас. (п. Красный богатырь, Новом.)."
    },
    {
      "title": "ГИ′БЛОЕ ДЕ′ЛО",
      "description": "О чем-то, имеющемся в большом количестве. Одоев. Подсолнухов – гиблое дело! Я пошла коров стеречь, шапок себе нарвала. (с. Апухтино, Одоев.)."
    },
    {
      "title": "ГЛАЗА ЗАЛИТЬ (НАЛИТЬ)",
      "description": "Выпить хмельного; напиться пьяным. Т-Огар. Ты опять глаза залил? (д. Хомутовка, Т-Огар.)."
    },
    {
      "title": "ГЛОТКУ ЗАВО'ЛИТ",
      "description": "О воспалительной болезни горла. Не пей молоко холодную, глотку заволит. (Родина)."
    },
    {
      "title": "ГЛЯДЕ′ТЬ В РЕ'ПТУХ",
      "description": "Быть внимательным, сосредоточенным, не отвлекаться и т.п.  Сидишь? И сиди, не вертись, гляди в рептух да жуй. (Родина)."
    },
    {
      "title": "ГЛЯДЕ′ТЬ НЕВЕ′СТУ",
      "description": "Обряд. Перед свадьбой ходить в гости, ко двору и т.д. со специальной целью – рассматривать невесту. Вен. На девичник ходят пожилые женщины. И мы ходили невесту глядеть. (с. Свиридово, Вен.)."
    },
    {
      "title": "ГНАТЬ ПОГАНОЙ МЕТЛОЙ",
      "description": "Спешно выгонять кого-либо, без рассуждений и не выслушивая оправданий. Лен. Он же вор настоящий: гнать его нужно с должности поганой метлой. (д. Варваровка, Лен.)."
    },
    {
      "title": "ГНИДА ТО′ЧИТ",
      "description": "О мелкой зависти. Щёк. Вот его теперь гнида-то и точит. (г. Щёкино)."
    },
    {
      "title": "ГНИЛА′Я ЗИМА",
      "description": "О теплой, малоснежной зиме. Ефрем. Как ни жестоки бывают у нас морозы с вьюгами и метелями, курою, пургою и поземкою, но крестьянин все-таки предпочитает злую зиму сиротской, или гнилой зиме: такова его натура. (Архив ТОКМ, Мясоедов)."
    },
    {
      "title": "ГНУТЬ КИЧИ′ГУ",
      "description": "Пригибать голову к ногам, к коленям. (Отмечено Далем как тульское)."
    },
    {
      "title": "ГОВОРИ′, ДА ОТКУ′СЫВАЙ",
      "description": "Остерегайся, будь осторожен. Щёк. Там горка крутая – говори, да откусывай – сильно не гоните! (д. Ясная Поляна, Щёк.)."
    },
    {
      "title": "ГОДА′ ХО′ДЯТ",
      "description": "(О быстротечности времени). Года идут. Вен., Арсен. Как уж мои года-то ходят, вот уж 74 исполнилось. (п. Бельковский, Вен.). Мене в августе уж шестьдесят – года ходят. (п. Арсеньево, Арсен.)."
    },
    {
      "title": "ГОДО′В-ГОДО′В",
      "description": "О чем-либо бывшем долго, продолжительное время. // О чем-либо бывшем давно. Одоев. Эта тяжба у них годов-годов. Он уж годов-годов как помер. (Родина)."
    },
    {
      "title": "ГО′ЛАЯ КО′ЧКА",
      "description": "Перен. Пустое, выжженное место. Вен. Куда ж идить? Опять на голую кочку. (п. Бельковский, Вен.)."
    },
    {
      "title": "ГОЛОВА РАССКОЧИ′ЛАСЬ",
      "description": "О состоянии растерянности, замешательства. Лен. Вся голова расскочилась от новостей таких, не знаю, что и делать. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ГО′ЛОВУ (БАШКУ′, БО′ШКУ) СКРУТИТЬ (ЗАКРУТИТЬ)",
      "description": "Запутать, заморочить кого-либо, отвлекая от занятий, дел и т. п. Лен. (Ребенку). – Уйди от меня, дай грядку дополю – всю бошку скрутил! (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ГОЛОД НЕ ТЁТКА <ПИРОЖКОМ НЕ УГОСТИТ>",
      "description": "В полном виде пословица, в усеченном – поговорка. О сильном чувстве голода. Бел., Лен. Мать, подавай уже на стол. Голод не тетка – пирожком не угостит. (г. Белёв, Бел.). – Чтой-то ты рано с улицы прискакала? Проголодалась? А, голод не тетка! А то щи не хотела есть. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ГОЛОДО′ВКА ЗАШЛА′",
      "description": "О сильном голоде. Вен. Когда в Германии был, у нас голодовка зашла, кормились очень плохо. (д. Клин, Вен.)."
    },
    {
      "title": "ГОЛОСИ′ТЬ В (У) ГОЛОС",
      "description": "Громко и сильно плакать, причитать, в том числе – во время похоронного обряда. Одоев. Некоторые голосят у голос. (с. Стояново, Одоев.)."
    },
    {
      "title": "ГО′ЛОС ОТДАВА′ТЬ (ОТДА′ТЬ)",
      "description": "Перен. Позволить записывать (записать) что-либо с голоса, по устному рассказу, в том числе – на магнитофон. Щек., Лен., Сувор. Туда тоже голос отдавала. (д. Ясная Поляна, Щек.). У милиции тогда мы голос отдали, что почтальоншу не видели сегодня, а ее как раз в лесу подкараулили, она до нас и не дошла. (с. Западное, Сувор.)."
    },
    {
      "title": "ГО′НОМ ГНАТЬ",
      "description": "Гнать быстро, насильно, в большом количестве. Одоев. И в Арсеньево гоном гонють, а всё развалилося, довели Росиию! (с. Стояново, Одоев.)."
    },
    {
      "title": "ГОНЯ′ТЬ НА′ РОСУ",
      "description": "Пасти корову с раннего утра, когда еще лежит роса. Одоев. Корову на росу гоняли – с утра и до обеда, в росу стерегли и коров, и овец. (с. Стояново, Одоев.)."
    },
    {
      "title": "ГОРЕВА′Я ОДЕ′ЖДА (ОДЁЖА, РУБАШКА)",
      "description": "Погребальная одежда. Ким., Кур. Горевые рубашки всегда делаются совершенно белые, без украшений или же с узкой строчкой по вороту, около поликов   и   по подолу. На некоторых горевых рубашках села Монастырщина положены мелкие круглые, металлические «блёсочки». (Пармон)."
    },
    {
      "title": "ГОРИ МОЯ ХАТА – ШАГУ НЕ ПРИБА′ВЛЮ",
      "description": "Пословица. Неодобр. Об излишне медлительном, спокойном человеке. Делать что-либо неспешно, медленно, невзирая ни на что. Бел. Мы опаздываем, а он – гори моя хата – шагу не прибавлю. (г. Белёв, Бел.)."
    },
    {
      "title": "ГОРОДУ′ШКИ ГОРОДИ′ТЬ",
      "description": "Болтать, завираться, много фантазировать, говорить вздор. Т-Огар., Вен. Хватит, девки, городушки городить, вон на улицу идите. (п. Тёплое, Т-Огар.)."
    },
    {
      "title": "«ГОТОВА!» – ДОЧЬ ПОПОВА",
      "description": "Рифмованное присловие, произносимое одним человеком или в ответ на слова другого. Т-Огар. Констатация готовности, иногда – с иронией, недоверием и т.п."
    },
    {
      "title": "ГРЕТЬ ПОСТЕЛЬ",
      "description": "Обряд. Эпизод свадебной церемонии, во время которого сваты или другие участники церемонии не пускают в спальню (на постель) молодых, требуя выкупа. Одоев. Сватовья ходили греть постель: ложились на неё и не подпускали молодых, требуя выкупа. (Гайсина)."
    },
    {
      "title": "ГРИБНОЙ (ГРЫБНОЙ) ДОЖДЬ",
      "description": "Кратковременный, мелкий дождь (как правило, при солнце). Дуб., Лен., Вен. Грыбной дождь идет. (с. Рождествено, Дуб.)."
    },
    {
      "title": "ГРОЗА′ ВЗЯЛА′",
      "description": "Об исчезновении кого- или чего-либо по непонятным причинам. // Неодобр. О внезапном исчезновении. Бел. А че его там гроза взяла что ли? Не знаю. (с. Зайцево, Бел.)."
    },
    {
      "title": "ГРЫ′БОМ ПОЛЕЖА′ТЬ",
      "description": "Заболеть простудным заболеванием, лихорадкой. Одоев. Как я грыбом полежала, как опомнилась, не знаю. (с. Болотское, Одоев.)."
    },
    {
      "title": "ГРЫЗЬ СТОИТ НА КОСТЯ′Х (В РУКА′Х)",
      "description": "Острая боль или ломота в костях, суставах и мышцах. Черн. У меня в руках грызь стоит. (с. Архангельское, Черн.)."
    },
    {
      "title": "ГУ′БЫ ТРЕПА′ТЬ",
      "description": "Неодобр. Целоваться. Щек. Ничего не боятся теперь, губы трепють прям на лавке. (д. Ясная Поляна, Щек.)."
    },
    {
      "title": "ГУЛЯ′ТЬ В ОКНО",
      "description": "1. Смотреть из окна на улицу. 2. Сидеть без дела; скучать без какого-либо занятия. (Отмечено Далем как тульское)."
    },
    {
      "title": "ГУЛЯ′ЩАЯ ДЕВКА",
      "description": "Женщина, родившая ребёнка вне брака. Т-Огар. Были у нас в деревне девки гулящие. (п. Мичуринский, Т-Огар.)."
    },
    {
      "title": "ГУМЁННЫЙ САРАЙ",
      "description": "Сарай, в котором молотят хлеб. Дуб."
    },
    {
      "title": "ГУСИ′НАЯ ДОРОГА (ДОРО′ЖКА)",
      "description": "Млечный путь. Т-Огар. Когда облаков нет, то ночью, бывало, гусиная дорога так выстроится – как столб дымный стоит. (с. Нарышкино, Т.-Огар.)."
    },
    {
      "title": "ГУСИ′НАЯ ТРАВКА",
      "description": "Любая молодая придорожная трава, обычно потребляемая домашней птицей. Т-Огар. Придорожная зеленюшка так и зовётся – гусиная травка. Гуси её очень уважают, всегда щиплют. (с. Нарышкино, Т-Огар.)."
    },
    {
      "title": "ГЫ′НДА ТЕБЯ ВОЗЬМИ′ (ЗАБЕРИ′, РАЗДАВИ′)",
      "description": "Негат. Ругательство, злопожелание. Черт тебя возьми. Бел."
    }
  ],
  "Д": [
    {
      "title": "ДАВАТЬ (ДАТЬ) НАЗО′ЛЫ (НАЗО′ЛУ)",
      "description": "Фольк. Огорчать, расстраивать, печалить. // Досаждать, донимать. Тошно, невозможно, бежал бы я в лес, // В лесу пользы нет, все листья шумят, // Древы, словно знают, печально стоят, // А пташечки слышат, жалобно поют, // А мне, молодехоньку, назолу дают. (СРНГ)."
    },
    {
      "title": "ДАВАТЬ ОКОРО'Т (ОКОРО′Д)",
      "description": "Останавливать, ограничивать в чем-либо. Повсеместно. Они своим окороду не дают, глянь, что творять. (Родина)."
    },
    {
      "title": "ДАВАТЬ ОСТРА'СТКУ",
      "description": "Наказывать. Хоть иногда-то надо давать острастку. (Родина)."
    },
    {
      "title": "ДА И К СТО′РОНЕ",
      "description": "Употребляется после глаголов с семантикой трудовой деятельности (сделал – да и к стороне, нарубил – да и к стороне, убрался – да и к стороне и под.) и обозначает: «Не откладывай, не растягивай работу; выполнил работу, потрудился – отдыхай, будь спокоен, уверен, что все в порядке». Лен., Щёк."
    },
    {
      "title": "ДАЙ БОГ ПОДАТЬ, НЕ ДАЙ БОГ ПРОСИТЬ",
      "description": "Пословица. Лучше помогать другим, чем самому нуждаться. Одоев. Вот так она и живет, кто ей и поможет, а кто и нет, – не дай, Боже; так и сказать: «Дай Бог подать, не дай Бог просить»! (п. Одоев, Одоев.)."
    },
    {
      "title": "ДАЙ БОГ СКО′РОСТИ! Благопожелание",
      "description": "Одобр. Пожелание быстрее выполнить какую-либо работу. Т-Огар. Вон соседка в огороде копается, я ей и скажу всегда: «Дай Бог скорости!», чтобы всё быстрее закончить, всю работу. (с. Нарышкино, Т-Огар.)."
    },
    {
      "title": "ДАЙ БОГ ЧАС! Благопожелание",
      "description": "Одобр. Напутствие при прощании; пожелание добра в дороге, пути. Т-Огар. Они уезжают когда в Тулу, я им всегда говорю «Дай Бог час!» (с. Нарышкино, Т-Огар.)."
    },
    {
      "title": "ДАРЫ ДАРИ′ТЬ (ДО′РИТЬ)",
      "description": "Обряд. В свадебной церемонии эпизод, когда невеста дарит подарки семье жениха. Одоев. Застолье в доме жениха связано с ритуалом, имеющим название дары дарить. (Гайсина)."
    },
    {
      "title": "ДАСТ ОН ТЕБЕ СИСЬКУ СВИНУЮ",
      "description": "Неодобр. О человеке, который не выполняет свои обещания, обманывает других. Лен."
    },
    {
      "title": "ДАТЬ КРУГАЛЯ′ (КРУГОЛЯ′)",
      "description": "Обойти, объехать кругом; вынужденно (или нечаянно) преодолеть большее расстояние, чем обычно (чем нужно). // Зря проходить. Дуб., Лен., Одоев. Речка разлилась, не пройтить, – пришлось кругаля дать. (с. Рождествено, Дуб.). Не могли вас найти: такого кругаля дали! (д. Глухие Поляны, Лен.). Ходили, ходили, пришлось дать такова круголя. (Родина)."
    },
    {
      "title": "ДВЕНА′ДЦАТЬ ПА′ЛОЧЕК",
      "description": "Название детской игры. Разновидность игры в прятки, – когда выбирается водящий, он расставляет 12 палочек, потом их сбивает, и, пока собирает, участники игры должны спрятаться. Прятки были цыганские, это обычные, а еще были прятки, у нас их еще «двенадцать палочек» звали. Т-Огар. (с. Нарышкино, Т-Огар.)."
    },
    {
      "title": "ДВОРА НЕ ЗАСЛЕДА′ТЬ",
      "description": "Очень редко (мало) бывать дома. Лен. Малый целыми днями двора не заследает. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ДЕ′ВИЧЬИ (ДЕВИ′ЧЬИ) ЗОРИ",
      "description": "Три яркие звезды подле Млечного пути. Повсеместно."
    },
    {
      "title": "ДЁГОТЬ СЫРЕ′Ц",
      "description": "Березовый деготь. (Отмечено Далем как тульское)."
    },
    {
      "title": "ДЕД С БА′БКОЙ",
      "description": "Сладость из вареной свеклы и кусков хлеба, запекаемых в печи слоями. Волов. Свеклу варили сладкую. Кусочки свеклы и кусочки хлебушка, как вот эти печенья пополам, такие ломтики. Это дед с бабкой называлси. А потом в печке запаривали. Было очень вкусно. (с. Никитское, Волов.)."
    },
    {
      "title": "ДЕКАПОРО′ЖНИЕ МЕСТА",
      "description": "Незаселенные места; степь. Черн."
    },
    {
      "title": "ДЕЛАТЬ МИНИ′НЫ",
      "description": "Торжественно отмечать день рождения или именины. Лен. Я сейчас как годок, так минины делаю. (п. Плеханово, Лен.)."
    },
    {
      "title": "ДЕЛО′В НА ТРОЯ′ШКУ",
      "description": "О несложном деле. // О деле, не требующем затрат сил или времени. Вен. Ой, там делов-то на трояшку, что говорить! (с. Дьяконовское, Вен.)."
    },
    {
      "title": "ДЕЛЬ ГОВОРИ′ТЬ",
      "description": "Говорить правильные, нужные, дельные вещи. Одоев. А ты послушай, послушай, он все-таки дель говорить. (Родина)."
    },
    {
      "title": "ДЕЛЯ′НКУ ПО′ЛИТЬ",
      "description": "Скашивать участок луга. Арсен. Да мы все ходим делянки полить, трава там хорошая. (с. Манаенки Арсен.)."
    },
    {
      "title": "ДЕ′НЕГ (ДЕ′НЬГИ) ПОЛИ′ТЬ",
      "description": "Потратить слишком много денег. Щек. Сколько денег из-за неё полил!  (д. Ясная Поляна, Щек.)."
    },
    {
      "title": "ДЕНЬГИ ЕСТЬ – ЕГОР ЕГОРЫЧ, ДЕНЕГ НЕТ – ЕГОРКА-СВОЛОЧЬ",
      "description": "Пословица. О разных оценках человека в зависимости от его материальной обеспеченности. Одоев."
    },
    {
      "title": "ДЕРЕВЯ′ННАЯ ЖЕЛЁЗКА",
      "description": "О чем-то бестолковом, о бессмыслице. Дуб."
    },
    {
      "title": "ДЁРМИ ДРАТЬ",
      "description": "Сильно болеть, щипать, ныть и т.п. Одоев. Спина дёрми драла. (Родина)."
    },
    {
      "title": "ДИКИЙ ГОРОШЕК",
      "description": "Растение Majanthemum bifolium L. семейства лилейных; майник двулистный. Дуб."
    },
    {
      "title": "ДМИ′ТРИЕВ ДЕНЬ (ДМИ′ТРОВ ДЕНЬ)",
      "description": "1. Православный церковный праздник в честь святого Дмитрия Солунского 8 ноября (26 октября по старому стилю) Рубеж осени и зимы, время окончания осенних свадебных обрядов. Лен. В Дмитров день мы всей деревней гуляли. (д. Нижние Присады, Лен.). 2. Весенний и осенний христианский праздник в честь канонизированного Русской православной церковью князя Дмитрия Ивановича (Донского), отмечаемый 1 июня (19 мая по старому стилю) и 12 октября (29 сентября по старому стилю). Черн., Богор. (Об осеннем Дмитровом дне). В Дмитриев день и воробей под кустом пиво варит. (Пословица). (Даль)."
    },
    {
      "title": "ДМИ′ТРИЕВА СУББОТА (ДМИ′ТРОВА СУББОТА)",
      "description": "Первая суббота перед Дмитриевем днем 8 ноября (26 октября по старому стилю) или совпадающая с ним. Родительская суббота – день поминовения усопших, особенно погибших на полях сражений. Дмитриева суббота – кутейникам работа. (Пословица). (Даль)."
    },
    {
      "title": "ДО БОЛЬНА′",
      "description": "До боли (ударить, стукнуть и т.п.). Дуб., Т-Огар., Щёк. До больна коленку разбила. (п. Теплое, Т-Огар.)."
    },
    {
      "title": "ДО′ ВЕКУ",
      "description": "Отныне и навсегда. Лен. На рябине заговаривали зубы: «Рябина–рябина, возьми мою болесть, до веку не буду тебя есть!» (д. Ливенское, Лен.)."
    },
    {
      "title": "ДОЖИ′ТЬ ДО СЕДОЙ БОРОДЫ",
      "description": "Много прожить, много знать. // Ирон. Стать взрослым, обрести самостоятельность. Лен. (Старшему сыну про младшую сестру). Васька, как же ты не усмотрел за ней: до седой бороды дожил, а за девкой не уследил: смотри, вся изгваздалась. (д. Варваровка, Лен.)."
    },
    {
      "title": "ДО ЗВА′НИЯ",
      "description": "До конца, целиком, полностью. Вен. У меня в пожар все до звания погорело. (д. Уваровка, Вен.)."
    },
    {
      "title": "ДОЙТИ′ ДО ДЕ′ЛА",
      "description": "Понадобиться, потребоваться, пригодиться. Вен., Лен., Щёк. А как дошло до дела, – сам пришел. (д. Уваровка, Вен.)."
    },
    {
      "title": "ДОМ НА СТУ′ЛЬЯХ",
      "description": "Промысл. В плотницком деле дом, который строился не на целом фундаменте, а на колодах, которые устанавливались под четыре угла постройки. Одоев. Переводины – это брёвна, которые по уровню уклыдывали на фундамент, а были дома и на стульях. (п. Одоев, Одоев.)."
    },
    {
      "title": "ДОМО′К НА ЗАМО′К, – И ПОШЁЛ",
      "description": "Пословица. О том, что необходимо помалкивать, не говорить лишнего. Ясн. Домок на замок, – и пошел – так и жили, боялись всего, тольки работали. (д. Катериновка, Ясн.)."
    },
    {
      "title": "ДО МОРКО′ВКИНЫХ ЗА′ГОВИН",
      "description": "Очень долго; продолжительный период времени. Лен. Не могу ждать тебя до морковкиных заговин. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ДОМ-СВЯЗЬ",
      "description": "Разновидность жилой постройки с сенями, разделяющими ее на две части. О «домах-связях» говорилось в  целом ряде корреспонденций, поступивших в середине XIX в. в Русское географическое общество. В материалах по Тульской губернии сообщалось, что в г. Черни и его уезде «дома большей части горожан более или менее бедны, иные даже мало чем отличаются от домов крестьян. Сени находятся между двумя срубами, служат им передней; из них одна дверь вводит в кухню, другая, будучи напротив, в горницу». Из Веневского уезда в 1849 г. также писали, что «у горожан жилища расположены патриархально. При входе сени, которые разделяют их на два отделения – по одну сторону чистая изба, где живут домочадцы, по другую – горница, состоящая из 3-4 комнат. (Русские)."
    },
    {
      "title": "ДОМ СМОТРЕТЬ",
      "description": "Обряд. Эпизод свадебного обряда, в ходе которого родственники со стороны невесты производят осмотр дома и хозяйства жениха. Лен. Дом смотреть приходили – это как колышки смотреть ходят перед свадьбой. (д. Ливенское, Лен.)."
    },
    {
      "title": "ДОН ИВА′НОВИЧ",
      "description": "Фольк. Уважительное, величальное название реки Дон. Ким., Кур. Какие были причины этих пластов чернозема, роскошно расстилающихся во все стороны от устья тихого Дона Ивановича (так называют его от Ивана-Озера, в Епифанском уезде, откуда берет свои истоки)… (Архив ТОКМ, Мясоедов)."
    },
    {
      "title": "ДОРО′ЖКУ ПОКАЗАТЬ (ПОКАЗЫВАТЬ)",
      "description": "Обряд. Элемент свадебного обряда, когда какая-нибудь семейная пара или мать с отцом в шутку (часто – за свадебным столом) показывали молодым, как целоваться. Богор. Дорожку нам показали, а мы не встали целоваться. (с. Иевлево, Богор.)."
    },
    {
      "title": "ДОРО′ЖНЫЕ ЗВЁЗДЫ",
      "description": "Млечный путь. Кур."
    },
    {
      "title": "ДО СА′МОГО СВЕ′ТА",
      "description": "До утра, до рассвета. Вен. До самого света спать не ложилися. (д. Уваровка, Вен.)."
    },
    {
      "title": "ДОСТА′ЛИСЬ ОДНИ′ РЫ′БЬИ ЩЁЧКИ",
      "description": "Поговорка о том, что кого-то в чем-то обошли, что кому-то ничего не досталось и т.п. Одоев. А нам, как усягда, достались одни рыбьи шшочки. (Родина)."
    },
    {
      "title": "ДОСТА'ЛОСЬ ДУРАКУ' НА ОРЕ'ХИ",
      "description": "Пословица. О незаслуженном наказании, о зря нанесенной кому-либо обиде. Одоев. Эх ты, сходил, досталось дураку на орехи. (Родина)."
    },
    {
      "title": "ДО СШИБА'ЧКИ",
      "description": "До крайней степени усталости. Одоев. Работали до сшибачки, пока уж тёмно стало. (Родина)."
    },
    {
      "title": "ДО′ СЫТА",
      "description": "Много, в большом количестве. Волов. Кому воды до сыта за рубль? (д. Пруды, Волов.)."
    },
    {
      "title": "ДРАЧЕ′НЫ-ЛО′ДОЧКИ (ДРАЧЁНЫ-ЛО′ДОЧКИ)",
      "description": "Название блюда, которое готовилось из тертого картофеля, запеченного в русской печи. Арсен. Драчены-лодочки вкусные: картошку чишшенную трут, в формочку ее, потом в печку и режут. (п. Арсеньево, Арсен.)."
    },
    {
      "title": "ДРЕ′ПЕНЬ КОРО′ВИЙ",
      "description": "Пренебр. Физически слабый человек. // Пожилой, немощный человек. Кур. Он уж теперь дрепень коровий, куда ему. (с. Маслово, Кур.)."
    },
    {
      "title": "ДРО′БИ (ДРОБУ′ШКИ) БИТЬ (ВЫБИВА′ТЬ) (ДАВАТЬ)",
      "description": "Плясать, мелко и часто отстукивая каблуками. Арсен. Волов. Т-Огар. Одоев. На Маслену плясали. Дроби били. (п. Арсеньево, Арсен.). Дроби выбивают, а я так играю: трынь-трынь. (д. Пруды, Волов.). Вон Машка в клубе так дроби давала, что не налюбуешься. (с. Нарышкино, Т-Огар.). Ворота снимали, чтоб дробушки побить. (с. Стояново, Одоев.)."
    },
    {
      "title": "ДРУ′ЖКА С ПРИСКАЗУ′ЛЬКАМИ",
      "description": "Обряд. На свадьбе друг жениха, идущий впереди сватов и расхваливающий его. Вен. (с. Хрусловка, Вен.)."
    },
    {
      "title": "ДУРАК НЕСКАЗАННЫЙ (ДУРА НЕСКАЗАННАЯ)",
      "description": "Бранное выражение. Лен., Дуб. Дура несказанная, таких я не видела. (с. Селино, Дуб.)."
    },
    {
      "title": "ДУХ ВОН И ЛАПКИ КВЕРХУ",
      "description": "Ирон. О состоянии крайней усталости. Волов. Заморилась я сегодня на гароде: дух вон и лапки кверху. (д. Пруды, Волов.)."
    },
    {
      "title": "ДУ′ХОВ ДЕНЬ",
      "description": "Второй день после православного праздника Святой Троицы. Бел., Волов. А еще и Духов день отмечали. (д. Фединское, Бел.). На Духов день было сыро и ветрено. (д. Пруды, Волов.). На Духов день в лес ходили. (с. Непрядва, Вол.). На Духов день, после Троицы, завивали венки, берегли их до загвин. А сейчас всё отходит. А на воскресенье это были загвины, на кулигу, там осинник. (д. Пруды, Волов.)."
    },
    {
      "title": "ДУШЕ' ОТЛО'Г",
      "description": "О восстановленном состоянии душевного равновесия, умиротворения. // На душе легко стало. Одоев. Я как сходила, проведала их и душе отлог. (Родина)."
    },
    {
      "title": "ДЮ′ЖА ТЕБЕ",
      "description": "Будет тебе. Сувор. Да дюжа тебе спорить: все равно ничего не добьешься. (д. Краинка, Сувор.)."
    }
  ],
  "Е": [
    {
      "title": "ЕВДОКИЯ ПЛЮЩИ′ХА",
      "description": "Православный праздник в честь святой Евдокии 14 (1 по старому стилю) марта. Начало весны, оживление природы после зимних холодов. Одоев., Т.-Огар. На Евдокию плющиху мы уже черемшу собирали, она тогда не шибко ядреная. (с. Нарышкино, Т.-Огар.)."
    },
    {
      "title": "ЕГО′РИЙ ДЕНЬ",
      "description": "День памяти православного великомученика Георгия Победоносца, который отмечается два раза в год: 9 декабря (26 ноября по старому стилю) – Егорий Зимний и 6 мая (23 апреля по старому стилю) – Егорий Вешний. Т-Огар. Свадьба моя была на Егорий День. (с. Нарышкино, Т-Огар.)."
    },
    {
      "title": "ЕЛЕ ОТДЫ'ХАЛ",
      "description": "Чуть не умер, еле жив остался, еле выходили. Одоев. Вот скрутило-то яво зимой, еле отдыхал, в больнице лежал. (Родина)."
    },
    {
      "title": "ЕМУ ЧТО, ШУБУ СТЕЛИ′ТЬ? (О ситуации приема гостей, встречи кого-либо и под",
      "description": "). Незачем затрачивать чрезмерные силы; к гостю надо относиться проще. Лен."
    },
    {
      "title": "ЕШЬ, ПОКА РОТ СВЕЖ, А ЗАВЯ'НЕШЬ – И НЕ ВЗГЛЯ′НЕШЬ",
      "description": "Пословица. В молодости не следует ограничивать себя в желаниях, стремлениях, удовольствиях; молодым нужно жить в полную силу, потому что в старости уже ничего не захочется. Лен."
    },
    {
      "title": "ЕШЬ – ПОТЕ'Й, РАБО'ТАЙ – МЕ'РЗНИ",
      "description": "Пословица. О ленивом человеке, о том, кто не любит работать, отлынивает от работы и т.п. Одоев. Вы, я гляжу, по пословице живёте: ешь – потей, работай – мёрзни. (Родина)."
    },
    {
      "title": "ЕЩЁ ЧИ′ЩЕ! Неодобр",
      "description": "Риторическое выражение неудовольствия, негативной оценки чего- или кого-либо. Кир. Девок с голыми пузами по телевизору показывают, ещё чишше! (г. Болохово, Кир.)."
    },
    {
      "title": "ЕХАТЬ НА' ДЕНЬ",
      "description": "Ехать кормить лошадей после полуденного отдыха. Дуб."
    }
  ],
  "Ж": [
    {
      "title": "ЖА'БНАЯ ТРАВА",
      "description": "Растение Potentilla argentea L. семейства розанных; лапчатка серебристая. (Анненков)."
    },
    {
      "title": "ЖА'РКАЯ ПЕЧКА",
      "description": "Разновидность русской печи, внутреннее пространство которой между сводами и стенами засыпалось песком. Одоев. Печки были разные, жаркие печки засыпались песком, а у нас холодная была – засыпали землёй. (п. Одоев, Одоев.)."
    },
    {
      "title": "«ЖАРКО!» – ПРИЕДЕТ МАКАРКА, НА НОВОЙ ТЕЛЕЖКЕ, НА НОВОЙ КОБЫЛКЕ",
      "description": "Ирон. Рифмованное присловие в речи одного человека или в диалоге. Выражает ироничное отношение к достоверности слов об установившейся погоде или состоянии человека. Лен."
    },
    {
      "title": "ЖАТЬ НА ГО'РСТИ (НА РУ'ЧКИ, НА НА'РУШНИ)",
      "description": "Нажатый хлеб класть россыпью на жниву для просушки, а не вязать из него снопы. Не собирая горстей в сноп, раскладывают их по высокому жниву, причем они, лежа на пять или шесть вершков от земли, обдуваются со всех сторон ветром и скорее просыхают. Черн. (Бурнашев)."
    },
    {
      "title": "ЖЕЛЕ'ЗНОЕ КОЛЕСО",
      "description": "Арктический пояс. (Отмечено Далем как тульское)."
    },
    {
      "title": "ЖЁЛТЫЙ КАК ПУПАВКА",
      "description": "О болезненно-желтом цвете лица (по народному названию растения пупавка – Tanacetum vulgare L. семейства сложноцветных с ярко-желтыми цветками; пижма обыкновенная). Лен. Болит у него чтой-то, печенка что ль: желтый как пупавка. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ЖЕЛУДОК ДОБРА НЕ ПО'МНИТ",
      "description": "Пословица. Про сильное чувство голода. Бел. Пора бы уже покушать. Желудок-то добра не помнит. (г. Белёв, Бел.)."
    },
    {
      "title": "ЖЕНСКИЙ ВО'ЛОС",
      "description": "Растение Vicia cracca L. семейства розанных; горох мышиный. (Анненков)."
    },
    {
      "title": "ЖЕЧЬ ОГО'НЬ",
      "description": "Поддерживать огонь в костре; жечь костры. Дуб. Ребята огонь жгут в ночном. (д. Селино, Дуб.)."
    },
    {
      "title": "ЖИВАЯ ТРАВА",
      "description": "Растение Cirsium heterophyllum All. семейства сложноцветных; бодяк разнолистный, используемый в народной медицине для заживления ран и удаления гематом. (Анненков)."
    },
    {
      "title": "ЖИ'ВО ЖАЛЬ",
      "description": "Очень жаль. Одоев. Машина телушку сбила, ведь на племя хотели, живо жаль. (Родина)."
    },
    {
      "title": "ЖИВОТА'МИ ОБЕДНЯ'ТЬ",
      "description": "Лишиться скотины, лошадей, домашних животных. Богор."
    },
    {
      "title": "ЖИВОТНО′Й КОРЕНЬ",
      "description": "Травянистее растение Polgonum bistorta L. семейства гречишных; горец змеиный, используемый в народной медицине при болезнях живота. Алекс., Ясн."
    },
    {
      "title": "ЖИВОТ ПРА′ВИТЬ",
      "description": "Обряд. Эпизод крестильного обряда – ритуальный осмотр пуповины повитухой на шестой неделе (в 40-ой день) по рождении ребёнка; обычно непосредственно перед крещением. Богор. Бабка-повитуха живот правит, в шесть недель правит, в шесть недель крестить надо. (с. Малёвка, Богор.)."
    },
    {
      "title": "ЖИ'ЗНЬ – ОДНИ КО'ЧКИ",
      "description": "Пословица. О трудностях на жизненном пути, о нелегкой жизни. Волов. Жизнь-то наша – кочки одни, радости-то никакой. (с. Непрядва, Волов.)."
    },
    {
      "title": "ЖИСТЬ – НАЖИВА, А ГОЛОВА – КОПЕЙКА",
      "description": "Негат. Пословица. О том, что человеческая жизнь чрезвычайно мало ценится, что человек никому не нужен. Черн. (Зеленецкий)."
    },
    {
      "title": "ЖОПА С РУЧКОЙ",
      "description": "Неодобр. Грубая, неодобрительная оценка человека. Лен. Ну ты, жопа с ручкой, что копаешься? (д. Глухие Поляны, Лен.)."
    }
  ],
  "З": [
    {
      "title": "ЗАБЕЛЬШИ′ЛО (ЗАБЕЛЬТЕШИ′ЛО) В УМЕ (В ГОЛОВЕ)",
      "description": "Захотелось чего-либо очень сильно; запало в голову. Лен. Зачем я ей только сказала, что Витька с женой приедет? Теперь у нее забельшило в голове комнату переклеивать – пусть, дескать, помогают. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ЗАБИ'ТЬ ВСЕ БУ′КИ",
      "description": "Заморочить, забить голову чем-либо ненужным, посторонним. // Пустяками отвлечь от чего-то важного. Арсен. Все буки забьёт мои мужик, замучил уже! (п. Арсеньево, Арсен.)."
    },
    {
      "title": "ЗА БУ′ДНЕЙ",
      "description": "Ежедневно, постоянно. Вен. Мы такую одёжку за будней носили. (с. Свиридово, Вен.)."
    },
    {
      "title": "ЗАВЕРНУ'ТЬСЯ КРУЖКО'М",
      "description": "Фольк. Свернуться калачиком. Одоев. Завернётся кружком и спит, а тут лиса приходила с двумя лисинятами. (Сказка). (с. Стояново, Одоев.)."
    },
    {
      "title": "ЗАВЕРТЯ'ЧАЯ ГОЛОВА",
      "description": "О ветреном и буйном человеке. Одоев."
    },
    {
      "title": "ЗА'ВИСТЬ ПОПО'ВА",
      "description": "О завистливом человеке. Бел. Зависный он, зависть попова, говорят. (с. Сныхово, Бел.)."
    },
    {
      "title": "ЗАВИ'ТЬ ЛАПЫ",
      "description": "Зазнаться. Одоев. Как дом построил, что ты, завил лапы и не подходи. (Родина)."
    },
    {
      "title": "ЗАВЯЗНО′Й КОРЕНЬ",
      "description": "Вид травянистых растений Thormentilla creota семейства розовых; лапчатка прямостоячая. В медицине используют вяжущие, бактерицидные, кровоостанавливающие и противовоспалительные свойства корневищ. Завязной корень. Корень сей травы отапливают с квасом и пьют от поносов с пользою. (Лёвшин)."
    },
    {
      "title": "ЗАВЯ'ЗЫВАНИЕ КУКОЛ",
      "description": "Обряд. Негат. Действия колдунов и злых ворожей, направленные против урожая. Демонические силы завязывают, по мнению крестьян, злаковые культуры в пучок, уничтожая их. Ефрем. Завязывание кукол – это действие приписывается злым колдунам, и крестьяне уверены, что этим способом отнимается спорина в хлебе и его урожайность; думают также, что если сорвать или скосить такую куклу, то посягнувший на это лишится здоровья и, иссохнув, умрёт, но можно найти доку, который может обратить немощь и неспорину в хлебе на того, кто завязал куклу. (Мясоедов.)."
    },
    {
      "title": "ЗАГНА'ТЬ ЗА МОЖА′Й (МАЖА′Й)",
      "description": "Сильно притеснить, ущемить в правах кого-либо. // Обидеть, привести в состояние страха. Дуб., Лен. Пьет он сильно – семью свою за мажай загнал. (д. Варваровка, Лен.)."
    },
    {
      "title": "ЗАГРЕ′БТИТ НА ДУШЕ",
      "description": "О неспокойном, тревожном состоянии, волнении, тревоге. Щёк. Уж и расстались с ней, а как увижу – всё на душе загребтит. (д. Беловы Дворы, Щёк.)."
    },
    {
      "title": "ЗА ГРУДКИ′ <БРАТЬ, БРАТЬСЯ, ХВАТАТЬ, ХВАТАТЬСЯ>",
      "description": "Хватать, брать за грудь во время драки; драться. Не хватай меня за грудки, а то получишь по морде. Дуб."
    },
    {
      "title": "ЗАДАВА′ТЬ (ЗАДА′ТЬ) ДИРАКА′ (ДИРКА′)",
      "description": "Удирать, стремительно убегать. Такая ведьма, он от нее дирака задал. (Дуб.). Они испужалися и дирака задали. (с. Селиваново, Щёк.). Они испужались и задали дирака. (с. Рождествено, Дуб.)."
    },
    {
      "title": "ЗАДА′ИВАТЬ КОРОВ",
      "description": "В суеверных представлениях – колдовством лишать коров способности давать молоко. Между поселениями Тульской и Калужской губерний существовало поверье, что 3 января голодные ведьмы, возвращаясь с гулянья, задаивали коров. Для избежания такой беды привязывали над воротами сальную свечу. Говорили, что в старину только те и были счастливы, кто принимал такие предосторожности. (Панкеев)."
    },
    {
      "title": "ЗАДАТЬ ДРА′НЦИЮ",
      "description": "Сильно отругать кого-либо. // Наказать. Лен., Щёк. Вот задаст тебе отец дранцию – будешь знать. (д. Беловы Дворы, Щёк.)."
    },
    {
      "title": "ЗАДАТЬ ДРОЗДА′ (ДРИ′СЕРУ, ДРИ′СЕРА)",
      "description": "Сильно отругать кого-либо. // Наказать. Лен. (О дочери). Хорошо, что ты мне сказала: вот я ей задам дрозда, чтоб после школы сразу домой шла, а не околачивалась где ни попадя. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ЗАДАТЬ ТИГАЛЯ′ (ТЯГУЛЯ′)",
      "description": "Убежать, броситься наутек. (Отмечено СРНГ как тульское)."
    },
    {
      "title": "ЗА′ДНИЙ ОГОРО′Д",
      "description": "Большой огород, находящийся за домом и предназначенный для посадки картофеля и других овощных культур. Новом. Задний огород, большой, за садом, там картошки сажаем. (д. Петро-Избищево, Новом.)."
    },
    {
      "title": "ЗА′ДНЯЯ ИЗБА",
      "description": "Угол, противоположный святому. Бел."
    },
    {
      "title": "ЗА′ДНЯЯ ЛАВКА",
      "description": "Полка для посуды, находящаяся в углу около печи. Лен., Дуб. Задняя лавка вся горшками заставлена. (д. Алешня, Лен.)."
    },
    {
      "title": "ЗАДУ′ШНЫЕ ПОМИ′НКИ",
      "description": "Обряд. Название вторника семицкой недели (седьмой недели после Пасхи). Благодаря И. П. Сахарову (родам из Тульской губернии, где долгое время был священнослужителем), мы знаем о названиях дней семицкой недели, что дает возможность судить об их ритуальной сути: «Дни семицкой недели наш народ называет особенным именами: вторник – задушными поминками, четверг – семиком, субботу – клечальным днем». (Русские)."
    },
    {
      "title": "ЗАЖИ′Л ВОДЯНО′Й",
      "description": "О времени после заката солнца. Черн. Поселяне вообще боятся купаться после заката солнца. Какое теперь, говорят, купанье, теперь зажил водяной. (Зеленецкий)."
    },
    {
      "title": "ЗАЖИ′ННЫЙ СНОП",
      "description": "Первый сжатый сноп. Черн. Есть сноп зажинный, а есть отжинный. Зажинный сноп – это первый. Мы его домой принесем, а как молотить, так и его обмолотить и в сев. (Зеленецкий)."
    },
    {
      "title": "ЗАКАЛИ′ТЬ ДА ЗАПАЛИ′ТЬ",
      "description": "Негат. О чем-либо или о ком-либо никуда, ни на что не годном, бесполезном. Дуб. Что это за коса – закалить да запалить. Какой он работник – закалить да запалить. (с. Селино, Дуб.)."
    },
    {
      "title": "ЗАКА′ТНАЯ СУББОТА",
      "description": "Суббота перед масленой неделей, на исходе зимы. В эту субботу дети еще катались с горок на донцах. Дуб."
    },
    {
      "title": "ЗАКАЧИ′СТЫЙ МОЛЕ′БЕН",
      "description": "Молебен с акафистом."
    },
    {
      "title": "ЗАКИ′ДЫВАТЬ ВЕНКИ′",
      "description": "Обряд. Название троицкого обрядового эпизода, в ходе которого забрасывали венок на высокое дерево и смотрели: если он зацепится за ветки с первого раза – свадьба будет в этом году. Бел. На Троицу ходили, венки закидывали, народу человек двести-триста, многа, очень даже многа. (д. Кураково, Бел.)."
    },
    {
      "title": "ЗАЛА′ДИТЬ, КАК СЛЕПОЙ НА ДОРОГУ",
      "description": "Неодобр. Непрестанно повторять что-либо; просить, требовать; выпрашивать. Лен. [Ребенку]: Ну, заладил, как слепой на дорогу, – сказала не куплю, значит не куплю! (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ЗАЛА′МЫВАТЬ БЕРЁЗКУ",
      "description": "Обряд. Один из основных эпизодов всех обрядов весеннее-летнего цикла, в центре которого действия, производимые с ветвями растущих и срубленных берез. Бел. Потом там поляна, заламываем берёзку и хоровод водим. (д. Кураково, Бел.)."
    },
    {
      "title": "ЗАЛА′МЫВАТЬ СОТЫ",
      "description": "Начинать брать мед из улья."
    },
    {
      "title": "ЗАЛЕЛЕ′ЯТЬ ТРАВОЙ",
      "description": "Густо зарасти травой. (с. Епифань, Ким.)."
    },
    {
      "title": "ЗАМА′ХОМ БРАТЬ",
      "description": "Дергать лен или коноплю горстями, а не по одному стеблю. // Полоть, вырывая траву горстями. Повсеместно. Замахом брать скорее (траву при прополке). (д. Марьино, Т.-Огар.)."
    },
    {
      "title": "ЗАМЕ′ТКА ЕСТЬ",
      "description": "Негат. О человеке, замеченном в чем-либо предосудительном. Ким. Этот человек худой: за ним уже заметка есть. (с. Епифань, Ким.)."
    },
    {
      "title": "ЗАМУТИ′ТЬ ВСЮ ГОЛОВУ",
      "description": "Заморочить, забить голову чем-либо ненужным, посторонним. // Пустяками отвлечь от чего-то важного, нужного. Арсен. Всю голову заму′тить, а я тут сижу потом думаю, что делать-то? (п. Арсеньево, Арсен.)."
    },
    {
      "title": "ЗАНЫ′ВЧАТОЕ СЕРДЦЕ (СЕРДЕ′ЧКО)",
      "description": "Фольк. Сердце, чувствующее что-либо недоброе, предчувствующее беду. Ким. Сердечко твоё занывчатое и забывчатое. (Песня). (с. Епифань, Ким.)."
    },
    {
      "title": "ЗА ОДИН ЗАМА′Х (ИЗ-ЗА ОДНОГО ЗАМА′ХУ, ОДНИМ ЗАМА′ХОМ, С ЗАМА′ХУ)",
      "description": "Одним взмахом, замахнувшись только раз. Повсеместно. Жених как с размаху резанет ножом, орехи все засыпались – не только с тарелки, а ни одного и на столе не осталось. Чуть и тарелку не разрубил за один замах. (Мясоедов)."
    },
    {
      "title": "ЗАПА′ЛО ДЕЛО",
      "description": "Пропало дело; не получилось, не вышло, не состоялось. Щёк. Теперь уж всё, запало дело, и деньги мы растратили – будем жить как жили. (д. Беловы Дворы, Щёк.)."
    },
    {
      "title": "ЗАПЕ′ТЬ ЖЕМЖУРУ′",
      "description": "Начать сетовать, жаловаться, обижаться на судьбу. Вен. Запоет жемжуру, да уж поздно будет. (Макаров)."
    },
    {
      "title": "ЗА ПОПО′М ЧТО ЛИ ПОСЫЛА′ТЬ? Ирон",
      "description": "Риторический вопрос, задаваемый, когда необходимо начинать работу сразу, не мешкая. Лен. Вот думают сто лет! Раз рухнула крыша в сарае, давайте завал разбирать. За попом что ли посылать? (д. Варваровка, Лен.)."
    },
    {
      "title": "ЗАСАДИ (ЗАСАДЬ) ТЕБЕ′ (ТЕ) ГО′РЛО",
      "description": "Бран. Замолчи."
    },
    {
      "title": "ЗА СА′ДОМ",
      "description": "Обряд. Деталь свадебного обряда, описывающая положение невесты, когда она сидит за свадебным деревом. Волов. За садом кто сидит, за елкой-то? (д. Пруды, Волов.)."
    },
    {
      "title": "ЗАСЕВАНИЕ ЗЁРЕН",
      "description": "Обряд. Подготовка семян к предстоящему севу. Новый год, а именно 1 января (с 1700 г.), открывался обрядом засевания зёрен… В селениях Тульской губернии этот обряд совершался без песен, с одними приговорами. Дети, рассыпая зёрна ярового хлеба, говорили: «Уроди, Боже, всякого жита по закрому, да по великому, а и стало бы жита на весь мир крещёный.» Старшая женщина в доме собирала на полу зёрна и хранила до посева. (Панкеев)."
    },
    {
      "title": "ЗАССЫ′Т И ЗАМОРО′ЗИТ",
      "description": "Неодобр. О скандальном, вздорном человеке, которого невозможно переубедить и с которым лучше не общаться. // О человеке, которому ничего нельзя доказать, у которого на все находятся возражения и отговорки. Лен., Щёк. Я с Женькой и говорить об этом не хочу – без толку: она зассыт и заморозит. (д. Беловы Дворы, Щёк.). Я ей – своё, она – своё: глаза вылупит и орёт – зассыт и заморозит. (д. Варваровка, Щёк.)."
    },
    {
      "title": "ЗАЧЕМ? – ЗА СПРОСОМ",
      "description": "А КТО СПРОСИТ, – ТОМУ В НОС. Рифмованное присловие к вопросу, показывающее его неуместность, несвоевременность, абсурдность, нелепость и т. п. Лен. Зачем, зачем? За спросом. А кто спросит, – тому в нос. (д. Варваровка, Лен.)."
    },
    {
      "title": "ЗЕМЛЯНАЯ ЛАСТОЧКА",
      "description": "Животное Mustela nivalis L. семейства куньих; ласка."
    },
    {
      "title": "ЗЕМЛЯНОЕ МЫЛО",
      "description": "Растение Lilium martagon L. семейства лилейных; мартагон, саранка. Богор."
    },
    {
      "title": "ЗЕМЛЯНОЙ ДЫМ",
      "description": "Растение Fumaria officinalis L. семейства дымянковых; дымянка аптечная."
    },
    {
      "title": "ЗЕМЛЯНОЙ ЗАЯЦ",
      "description": "1. Животное Fischer von Waldheim L. семейства тушканчиковых; тушканчик прыгун. 2. В названиях многих птиц. Ефрем."
    },
    {
      "title": "ЗЕМЛЯ′ СЕ′ЛА",
      "description": "О предсмертном состоянии человека. Бел. Ой, на матерю говорить: «Нянечка, на ней уже земля села!». (с. Зайцево, Бел.)."
    },
    {
      "title": "ЗЕМЛЯНО′Й СВЕРЧО′К",
      "description": "Насекомое Gryllotalpidae семейства медведок; вредитель сельскохозяйственных растений. Медведка, или земляной сверчок, в некоторых местах в огородах размножается до того, что производит крайний вред огородным растениям. (Лёвшин)."
    },
    {
      "title": "ЗМЕИ′НЫЙ ЯЗЫК",
      "description": "Растение Ophioglossum семейства ужовниковых; папоротник-ужовник. Змеиный язык с корнем с ус¬пехом дают от укушения бешеной собаки, в порошке на хлебе насыпав. (Лёвшин)."
    },
    {
      "title": "ЗНА′КУ НЕТ",
      "description": "Нет признаков, следов чего-либо. Всю деревню занесло, и знаку нет."
    },
    {
      "title": "ЗНА′МЕНСКИЕ МОРОЗЫ",
      "description": "Морозы около 10 декабря (27 ноября по старому стилю), праздника иконы Знаменья Божьей матери."
    },
    {
      "title": "ЗНА′ТОМ НЕ ЗНА′ТЬ",
      "description": "Никогда не знать, не допускать возможности чего-либо. Вен. Мы и знатом-то не знали, чтобы оговориться отцу. (с. Хрусловка, Вен.)."
    },
    {
      "title": "ЗНАТЬ ВСЮ ТВОЮ ПАНЦУ'РИЮ",
      "description": "Знать, чего стоит другой человек. Одоев. Знаю всю твою панцурию, щас по всему посёлку растрепишь. (Родина)."
    },
    {
      "title": "«ЗНАЧИТ!» – ПРИСТЯЖНА′Я СКА′ЧЕТ, КОРЕННА′Я НЕ ВЕЗЁТ",
      "description": "Неодобр. Рифмованное присловие в речи одного человека или в диалоге, показывающее негативное отношение к содержанию разговора, каким-либо выводам говорящего и т.п. Лен."
    },
    {
      "title": "ЗО′РИ ДЕ′ВИЧЬИ",
      "description": "Линия звезд по Млечному пути. По преданьям и рассказам, зори девичьи предвещают еще год девичьей жизни. (Отмечено СРНГ как тульское)."
    },
    {
      "title": "ЗОРНИ′ТЬ (ЗО′РНИТЬ) ПРЯ′ЖУ",
      "description": "Обряд. Магические действия, связанные с началом прядения льна и конопли. Рукодельные женщины, оканчивая первую пряжу льна и конопель, отбирали моток, лучший из всей пряжи, и в этот день выставляли его на утреннюю зорю, с уверенностью, что вся пряжа будет бела, чиста и крепка. Этот обычай они называют: зорнить пряжу. (Панкеев)."
    },
    {
      "title": "ЗО′РЯ ДИКАЯ",
      "description": "Растение Zugisticum austriacum семейства зонтичных; любисток лекарственный. Зоря дикая отваривается в молоке или в квасу с подбавкою меду. Употребляется с ползою от жабы и других горляных болезней. (Лёвшин)."
    },
    {
      "title": "ЗУБ ЛОВЯНО′Й",
      "description": "Искаж. оловянный. Молочный зуб. Дуб. Выпавший молочный зуб раньше бросали на печку, приговаривая: «Мышка, мышка, на тебе ловяной, дай мне костяной»."
    },
    {
      "title": "ЗУБЫ ЧЕСА′ТЬ",
      "description": "Болтать пустяки, сплетничать. Бел."
    },
    {
      "title": "ЗЫК КОРО′ВИЙ",
      "description": "Выражение, которое обозначает момент, когда во время летнего зноя скот, подняв хвосты и обезумев от укусов насекомых, бежит, не различая ни дороги, ни места. Ефрем. (Архив ТОКМ, Гордость земли Ефремовской)."
    }
  ],
  "И": [
    {
      "title": "ИВАН КУПА′ЛОВ",
      "description": "Летний народный праздник Ивана Купалы 7 июля (24 июня по старому стилю). Бел. На Иван Купалов в лес ночью ходили. (д. Фединское, Бел.)."
    },
    {
      "title": "ИВАН КУПАЛЬНИК",
      "description": "Праздник Ивана Купалы 7 июля (24 июня по старому стилю). Лен. Папиртник цветёт в ночь Ивана купальника. (п. Плеханово, Лен.)."
    },
    {
      "title": "И В ПИР, И В МИР, И В ДОБРЫЕ ЛЮДИ",
      "description": "Об одежде, которую часто носят, надевают всюду и во всех ситуациях. // Неодобр. Об одежде, которую человек надевает постоянно, не желая разнообразить костюм. Лен. Пальто у меня было одно: я его и в пир, и в мир, и в добрые люди носила. (д. Варваровка, Лен.). Пиджак весь заносил: всё в нем – и в пир, и в мир, и в добрые люди. Ай нечего надеть? (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "И ГОВОРИ′ТЬ НЕ′ЧЕГО",
      "description": "Конечно, несомненно. Одоев. Да и говорить нечива, куда щас на ночь глядя ехать, оставайси. (Родина)."
    },
    {
      "title": "ИДТИ В ВО′ДОЧКУ",
      "description": "Злоупотреблять спиртными напитками. Вен. Какие мальчики, а то всё больше в  водочку идут. (с. Звойка, Вен.)."
    },
    {
      "title": "ИДТИ В ОТТЯ′ЖКУ",
      "description": "Замедлять шаг. Щёк. В оттяжку шел за ними. (Толстой. Дневниковые записи 70-80-х гг.)."
    },
    {
      "title": "ИДТИ С ПО′ВЕСТЬЮ",
      "description": "Обряд. Название эпизода свадебного обрядового сценария, когда накануне свадьбы к невесте приходят подруги на вечеринку и угощаются принесенной кашей. Богор. Перед свадьбой вечером к невесте приходят с повестью. (с. Иевлево, Богор.)."
    },
    {
      "title": "ИЗ ДУШИ ТРИ ДУШИ ТЯНУ′ТЬ (ВЫ′ТЯНУТЬ)",
      "description": "Чрезмерно много требовать, навязчиво и долго просить чего-либо. Лен. Сашка из души три души вытянул: давай купим машину, – так все деньги и истратили. (п. Барсуки, Лен.)."
    },
    {
      "title": "ИЗЖУЖЖА′ТЬ УШИ",
      "description": "Надоесть постоянными разговорами о ком- или о чем-либо. Дуб. Отстань, ты, мине все уши изжужжал. (п. Дубна, Дуб.)."
    },
    {
      "title": "ИЗ ЗЕ′МИ",
      "description": "Снизу. Одоев. Из земи взяла яблочко-то, вон их скольки навалено. (с. Глинищи, Одоев.)."
    },
    {
      "title": "ИЗ НОГ ГЛУХОТУ′ ВЫБИВА′ТЬ",
      "description": "Заниматься бестолковой, бесполезной работой. // Напрасно ходить куда-либо, напрасно тратить силы. Одоев., Лен. Туды и ходить-то нечива, нету там ничаво, только из нох глухоту выбивать. (Родина). Ну что, из ног глухоту выбивали? Сделали? И зачем? (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ИЗ НОГИ′ ЛОМИ′ТЬ",
      "description": "Настоятельно, капризно, длительно требовать или просить чего-либо; упорно добиваться чего-то вопреки здравому смыслу, складывающимся обстоятельствам и т.п. Лен. (О ребенке). – Чего она плачет? – Из ноги ломит – читай ей, а у меня глаза под вечер уж не видят. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ИЗО ВСЕ′Х",
      "description": "Исключительный, выдающийся в сравнении со всеми. Одоев. Он у них изо всех, самостоятельный, степенём живёть. (Родина)."
    },
    {
      "title": "ИЗ ПОСЛЕ′ДНИХ ДРИСТЁН (ДРИСЁН)",
      "description": "Делать что-либо с надрывом, из последних сил. Новом., Лен. Войну тяжело было, рвались мы из последних дристён. (п. Красный богатырь, Новом.)."
    },
    {
      "title": "ИЗРАСХО′ДОВАТЬ ВСЕГО (ВСЮ, ВСЕХ)",
      "description": "Сильно побить, избить. Арсен. Дед орал: «Всю израсходую!» (с. Манаенки, Арсен.)."
    },
    {
      "title": "ИЛЬЁВ ДЕНЬ (ИЛЬЯ ПРОРО′К)",
      "description": "Праздник в честь пророка Илии; Ильин день 2 августа (20 июля по старому стилю), после которого, по народному календарю, «остывала вода», т.е. заканчивалось время купания в реках, озерах и прудах. Черн. Одоев. После Ильёва дня уже не купались. (с. Архангельское, Черн.). Петр и Павел час убавил, а Илья пророк два уволок. (Пословица). (п. Одоев, Одоев.)."
    },
    {
      "title": "ИМЕНИ′ННЫЙ ЗАЯЦ",
      "description": "Первый заяц, пойманный на охоте в начале охотничьего сезона. В Тульской губернии охотники, сбираясь на первую охоту за зайцами, сходятся пировать в одну избу. Если на этот день выпадет снег, то они вместо пирушки разгуливают по порошам, и тогда уже именинный заяц довершает их пирушку на другой день. (Панкеев)."
    },
    {
      "title": "И НЕ БОЛИ′ МОЯ ДУША",
      "description": "Пословица. О состоянии беззаботности, часто после удачно выполненного дела. // Ирон. О чрезмерно спокойном, беспечном человеке. Одоев. С ней плохо короу стеречь, завалится спать и не боли моя душа. (Родина)."
    },
    {
      "title": "И НЕ СМОТРИ′, ЧТО КРИВО ПОВЯ′ЗАН",
      "description": "Пословица. О каких-либо недостатках человека, на которые не обращают внимания, которые стали незаметными, неважными. Нинка со своим прошла, глянь, какая стала, нарядная, он её одевает, и не смотри, что криво повязана. (Родина)."
    },
    {
      "title": "И РО′СТОМ И ДОРО′ДСТВОМ",
      "description": "О крепком, хорошо сложенном и сильном человеке. Черн. Открыто напасть на него он не мог, потому что сиделец и ростом и дородством вышел – и был перед ним великан. (Зеленецкий)."
    },
    {
      "title": "ИСА'Й РАЗДУМАЛ ЖЕНИ′ТЬСЯ",
      "description": "Пословица. О том, кто в последний момент меняет свое решение. Одоев. Уш все вроде сладили, два раза дом смотрели, и задаток давали, и на табе, как Исай раздумал жениться, деньги забрали и уехали. (Родина)."
    },
    {
      "title": "ИСКА′ТЬ Я′РОЧКУ",
      "description": "Обряд. Название свадебного обрядового эпизода: посещение дома жениха ряжеными родственниками и знакомыми невесты, которые разыгрывают сцену «наказания виновных в краже невесты». Повсеместно. После свадьби, на второй день ярочку ищуть, приносють блинов напикуть, пасуду бьють. (д. Кураково, Бел.). Гости приезжают ярку искать. (с. Непрядва, Волов.). После свадьбы ищут ярку. (д. Хрусловка, Вен.)."
    },
    {
      "title": "ИСТРЕПА′ТЬСЯ, КАК ОВЕ′ЧИЙ ХВОСТ",
      "description": "Много и не по делу обсуждать кого-то, наговаривать на других, сплетничать. Одоев. Приехал, про всех усяво наболтал, какия все плохия, истрепалси, как овечий хвост. (Родина)."
    },
    {
      "title": "ИУ′ДИНО ДЕ′РЕВО",
      "description": "Осина. Черн., Бел."
    },
    {
      "title": "И ШВЕЦ, И ЖНЕЦ, И НА ДУДЕ ИГРЕЦ",
      "description": "Поговорка. Об умелом человеке, о мастере на все руки. // О трудолюбивом человеке, не боящемся любой работы Лен. Витька у нее – мужик золотой. Она-то все дома сидит, а он и швец, и жнец, и на дуде игрец. (д. Варваровка, Лен.)."
    }
  ],
  "К": [
    {
      "title": "КАДЫ′К ВЕРТЕ′ТЬ",
      "description": "(Обычно в безл. – КАДЫ′К ВЕРТИ′Т). О потребности похмелиться. Волов. Ой, не могу, уж у мене кадык вертит, – дайте похмелиться. (д. Пруды, Волов.)."
    },
    {
      "title": "КАЖДЫЙ СУ′СЛИК – АГРОНО′М",
      "description": "Пословица. Ирон. О том, что каждый мнит себя начальником, о необоснованном стремлении давать распоряжения и указания другим. Ну у нас же как: каждый суслик – агроном, вот секретарша и наговорила ему, а он и поверил. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "КАЖЁНАЯ (СКАЖЁННАЯ) СОБАКА",
      "description": "Бешеная собака. (Отмечено Далем как тульское)."
    },
    {
      "title": "КАКАЯ? – ХУДАЯ И БЕЗГЛА′ЗАЯ",
      "description": "Рифмованное присловие к вопросу. Употребляется в случае невозможности или нежелания отвечать. Лен. Что пристал? Какая-какая? – Худая и безглазая! (д. Варваровка, Лен.)."
    },
    {
      "title": "КАК ЗДОРОВЬЕ? – КАК ДЕРЬМО (ГОВНО) КОРОВЬЕ",
      "description": "Рифмованное присловие к вопросу. О скудной жизни и плохом здоровье. Лен."
    },
    {
      "title": "КАК ЗДОРОВЬЕ? – КАК МАСЛО КОРОВЬЕ",
      "description": "Рифмованное присловие к вопросу. О достаточной жизни и хорошем здоровье. Арсен."
    },
    {
      "title": "КАК ИЛЮ′ША С ГРУ′ШЕЙ",
      "description": "Неразлучно, всегда вдвоём, парой. Бел. (Напутствие в дорогу). Смотрите друг за дружкой, не зевайте, будьте как Илюша с Грушей, а мы вас ждать будем! (д. Дулово, Бел.)."
    },
    {
      "title": "КАК МАК <ЦВЕСТИ>",
      "description": "Красоваться, быть довольным своим внешним видом, одеждой и т.д. Щёк. Платок здаровый, до сех пор канцы висят – мода! Идешь – как мак цвитешь! (д. Ясная Поляна, Щёк.)."
    },
    {
      "title": "КАК НА СО′ЛНЫШКЕ ПЕЧЁННЫЙ (ПЕЧЁН)",
      "description": "О поджаристом, подрумяненном, аппетитном блине, пироге и под. Богор., Лен., Щёк. На поле мать отцу кавардашки пекла: картошка была  отборная, сочная – кавардашки получались как на солнышке печены. (с. Александрия, Богор.). (Ребенку). Съешь блинок: смотри, какой хороший – как на солнышке печённый. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "КАКОГО КЛЯ′ПА? Бран",
      "description": "Чего? Что? Богор. Какого кляпа там глядела? (п. Городок, Богор.)."
    },
    {
      "title": "КАК ГОГО′ЛКА",
      "description": "Неодобр. О дородной, крепкой, но глупой женщине. Лен. Девка ихняя старшая ни в мать, ни в отца – как гоголка, здоровая, тупая. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "КАК ПРО КОБЫ'ЛЬЮ ГОЛОВУ",
      "description": "О недостойном, никчемном человеке. Одоев. Про других ребят – и учутся хорошо, у пример ставили, а про тебя, как про кобылью голову. (Родина)."
    },
    {
      "title": "КАК РАБОТАТЬ, – ТАК МАЛЬЧИКИ, А КАК ЕСТЬ, – ТАК МУЖИЧКИ",
      "description": "Ирон. О ленивых людях; о тех, кто любит мало работать, но много отдыхать. Одоев. Видала я их у Мани, говорит даром не нужные, вот уж как работать, так мальчики, а как есть, так мужички. (Родина)."
    },
    {
      "title": "КАК ШИТ, НЕ МЫТ",
      "description": "О грязной вещи, одежде и т.д. Лен. Мишка, твое пальто постирать надо, а то ведь, как шито, не мыто – стыдно показываться. (д. Варваровка, Лен.)."
    },
    {
      "title": "КАК ШЛО, ТАК И ЕХАЛО",
      "description": "О безразличном, равнодушном отношении к чему-либо. Одоев. Скока яму ни говори, ни по чём не послушает: как шло, так и ехало. (Родина)."
    },
    {
      "title": "КАК ШУТ В ВЕ'РШУ",
      "description": "Попасть впросак; оказаться в неудобном положении. Одоев. Такой малый хороший, а тоже попал, как шут в вершу. (Родина)."
    },
    {
      "title": "КАК ЮША",
      "description": "Грязный, мокрый, растрепанный, потерявший нормальный внешний вид. Лен. Дождь весь день: еле домой добралась – пришла как юша. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "КАРАВА'ЙНЫЙ ОБЕД",
      "description": "Обряд. В свадебном обряде – обед у жениха для родственников невесты. Вен."
    },
    {
      "title": "КАРАУЛИТЬ СОЛНЦЕ",
      "description": "Обряд. Встречать восход солнца в день святых Петра и Павла 12 июля (29 июня по старому стилю). В Туле 29 июня, под Петров день, караулили солнце, как оно будет играть на небе при восходе. Это верование, известное исландцам, сохранилось только в Тульской губернии. Поселяне всех возрастов собираются на пригорки, раскладывают огонь и в ожидании солнца проводят ночь в играх и песнях. Едва начинает восходить солнце, все испускают радостные клики. Старики наблюдают, как солнышко играет по небу: оно то покажется, то спрячется; то взойдет вверх, то опустится вниз; то заблещет разными цветами – голубым, розовым и белым, то засияет ясно, что ничьи глаза не стерпят. Молодые поют песню: «Ой, ладо, на кургане…» (Сахаров)."
    },
    {
      "title": "КА'РКИ ГЛАЗА ВЫ'КЛЕВАЛИ",
      "description": "О давно умершем человеке. Одоев. Вспомнила, Васик када ишшо прибралси, ему уж дауно карки глаза выклевали. (Родина)."
    },
    {
      "title": "КАТА'ТЬСЯ ЯЙЦАМИ",
      "description": "Обряд. Катать крашеные пасхальные яйца; обычно на девичий праздник Красной Горки, чтобы узнать суженого. Дуб., Сувор., Одоев. Мы с сестрой бегали на улицу с другими девками – яйцами кататься. (с. Воскресенское, Дуб.)."
    },
    {
      "title": "КАТУ'Х КАТУХО'М",
      "description": "О неубранном, грязном, захламленном помещении. // Беспорядок, хаос. Вен. Да к ней не ходите, у неё там катух катухом. (с. Дьяконовское, Вен.)."
    },
    {
      "title": "КАША-ВЫГОНЯ′ЛКА",
      "description": "Обряд. Каша, которую подают на свадебном пиру в последнюю очередь беред самым уходом гостей. Богор. Напоследок на стол подавали лапшу, кисель и кашу-выгонялку. (с. Кузовка, Богор.)."
    },
    {
      "title": "КВАСЫ′ НЕУКИ′СШИЕ",
      "description": "О беспечных, необязательных в исполнении обещаний, ненадежных людях. Одоев. А им что ни скажи, раз не хотять, ничаво делать не будут, прям квасы неукисшие. (Родина)."
    },
    {
      "title": "КИДАТЬ КОСТИ",
      "description": "Обряд. Эпизод свадебного обряда, когда накануне свадьбы во время совместного обеда сватов под стол кидали кости и соревновались, чья родня больше костей захватит, чтобы определить, кто будет главой в новой семье. Богор. Приносили курицу, съедали, а кости кидали под стол, сродственники их ловили, а потом считали, у кого больше. (с. Иевлево, Богор.)."
    },
    {
      "title": "КИДАТЬ С УГО'НКИ НА УГО'НКУ",
      "description": "У охотников именование преследования зверя гончими собаками, когда бег идет зигзагами. (Толстой, Война и мир)."
    },
    {
      "title": "КИЛУ′ ПРИСЛА'ТЬ (НАСЛА'ТЬ, САЖА'ТЬ)",
      "description": "По народному поверью, наслать болезнь, используя колдовство. Дуб. …черный народ здесь и ныне предан глубочайшему суеверию и считает, что злые люди могут, особливо же в свадьбе, сделать разные пакости, чтоб лишить новобрачного мужества, прислать килу, украсть у невесты необходимое в браке чудо и даже превратить в волков весь брачный поезд… (Лёвшин)."
    },
    {
      "title": "КИ'ЛЬНАЯ ТРАВА",
      "description": "Произрастающая на болоте трава с розовыми цветками, помогающая при лечении килы. Одоев. Кильная трава на болоте растет. (с. Жемчужниково, Одоев.)."
    },
    {
      "title": "КЛЕЧА′ЛЬНЫЙ ДЕНЬ",
      "description": "Обряд. Суббота праздничной семицкой (седьмой после Пасхи) недели; саму неделю также могли называть клечальной. Повсеместно. Благодаря И.П.Сахарову (родам из Тульской губернии, где долгое время был священнослужителем), мы знаем о названиях дней семицкой недели, что дает возможность судить об их ритуальной сути: «Дни семицкой недели наш народ называет особенным именами: вторник – задушными поминками, четверг – семиком, субботу – клечальным днем» (Русские)."
    },
    {
      "title": "КЛЕЧА′НЫЕ ДЕРЕВЬЯ",
      "description": "Обряд. Молодые деревца (чаще – березы и клены), срубленные для украшения домов и церквей в Троицын день. Богор."
    },
    {
      "title": "КЛУ′НЯ-РЫ′ГА",
      "description": "Помещение для хранения и обработки зерна: неотапливаемая рига. Клуни-рыги заполняли снопами, привезенны¬ми с поля. Их молотили без предварительной сушки в овинах или ригах, т.е. сыромолотом. Это было возможно только в южных губерниях Европейской России, таких как Воронежская, Рязанская, Тульская, т.к. при сухом климате, характерном для этих мест, зерно хорошо высушивалось уже на поле. Клуни-рыги ставили обычно в крестьянской усадьбе вплотную к ограде двора. (Шангина)."
    },
    {
      "title": "КНЯЖО′Й ПИР",
      "description": "Обряд. Застолье, угощение на второй день свадьбы. На другой день рано молодой едет к своему тестю и теще благодарить за хорошее воспитание их дочери. <…> Он приглашает их на княжой пир. В тот же день бывает сей пир, к которому приглашаются все родственники невестиной стороны, занимают первыя почетныя места и бывают угощаемы молодыми. (Лёвшин)."
    },
    {
      "title": "КОБЫЛА НОГА′ЙСКАЯ",
      "description": "Неодобр. О дородной, крепкой, но недалекой умом женщине. Лен. Жену он себе выбрал такую дуру, дылду здоровую: она со всеми родственниками рассорила его и ржет, кобыла ногайская. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "КОБЫ′ЛЬСКАЯ ВОДА",
      "description": "Ключевая вода. Алекс."
    },
    {
      "title": "КОЖУ ТВОЮ ДЕРИ",
      "description": "Бран. Ругательство. Одоев. Куды ты едешь, замёл глаза, кожу твою дери, ребят перепугаишь. (Родина)."
    },
    {
      "title": "КОЗЫ′РНЫЕ САНИ",
      "description": "Сани для двух человек, с широким задом и высокой спинкой. Одоев. А козырные тоже были, когда свадьбы зимой были, на них ездили. (п. Одоев.). В козырных санях начальники ездили. (д. Горбачево, Одоев.)."
    },
    {
      "title": "КОЛЕСОМ НЕ ПЕРЕЕ′ДЕШЬ",
      "description": "1. О чем-либо твердом, жестком и т.п. Лен., Щёк. Не хочу я твоего кружовника, я такой не ем – колесом не переедешь. (д. Варваровка, Лен.). 2. Несвежий, черствый (о хлебе). Лен. Хлеб в магазине колесом не переедешь, а свой-то – совсем не то. (п. Барсуки, Лен.)."
    },
    {
      "title": "КОЛО′ДЕЦ ПОКА′ЗЫВАТЬ",
      "description": "Обряд. Часть свадебного обряда: участники со стороны невесты накрывали колодец тканью и просили за него выкуп. Лен. Так вот девчонки станут у колодца и давай колодец показывать – значит денег им давай, а то водицы не дадут и в дом не пропустят. (д. Ливенское, Лен.)."
    },
    {
      "title": "КОЛОТИ′ТЬ ЗО′ЛУ",
      "description": "Промысл. Отбеливать холсты. Арсен. Колотили золу, разложим холсты-то вон у речки потом. (п. Арсеньево, Арсен.)."
    },
    {
      "title": "КОЛПА′ЧНЫЕ (КОЛПА′ШНЫЕ) РУКАВА′",
      "description": "Пышные рукава из плотной ткани на девичьей кисейной рубахе. Дуб."
    },
    {
      "title": "КО′ЛУШКИ (КО′ЛЫШКИ) СМОТРЕ′ТЬ (МЕ′РИТЬ)",
      "description": "Обряд. Часть свадебного обряда: осмотр дома, двора и всего хозяйства жениха роднёй невесты. Лен., Сувор.. Арсен., Одоев. У жениха колушки смотреть ходили. Это заведенье такое перед свадьбой было. (п. Арсеньево, Арсен.). Колушки смотрели. Ну приходили смотреть колушки, как живуть. (с. Николо-Жупань, Одоев.). После того как сосватали жениха и невесту, родные невесты ходили колышки смотреть. (п. Приле¬пы, Лен.). Обязательно приходили колышки измеряли ее (невесты) родственники. (с. Рождествено, Сувор.). Раньше ходили к жениху колышки смотреть. (д. Ливенское, Лен.). Колышки мы обязательно ходили смотреть. (д. Горбачево, Одоев.). Жених сватается, а в ответ визит в дом жениха: смотрели, обмеряли колышки. Невеста должна была сшить шторы на окна. (с. Стояново, Одоев.). С ответным визитом представители семьи невесты ехали к жениху колышки смотреть или окошки мерить. (Гайсина). Колышки ездили смотреть, на блины к невесте ездили. Под самую свадьбу идут колышки смотреть. (с. Стояново, Одоев.)."
    },
    {
      "title": "КО′ЛЬЦА КИДАТЬ",
      "description": "Обряд. Святочный обряд, во время которого девушки бросали в воду кольца, потом вытягивали их и пели песни. Одоев. На святки «кольца кидали» и пели кому что. Сначала воде припевали, это называлось «воду обыгрывать». (Ведерникова)."
    },
    {
      "title": "КО′ЛЬЯ СЧИТАТЬ",
      "description": "Обряд. Часть свадебного обряда, когда родственники со стороны невесты осматривали хозяйство жениха. Одоев. Колья считали некоторые, а зимой я выходила, не считали. (с. Стояново, Одоев.)."
    },
    {
      "title": "КОНДРА′ШКА ХВА′ТИТ",
      "description": "Удар, неожиданная, внезапная смерть. Ясн. Батьку моего в своё время кондрашка хватил. (г. Ясногорск)."
    },
    {
      "title": "КО′НЕВО (КОНЁВО) ДЕ′ЛО",
      "description": "Шутл. Конечно, безусловно. Ты пойдешь домой? Конево дело. Конево дело, хотца есть. Дуб. (СРНГ)."
    },
    {
      "title": "КО′НСКАЯ ТРАВА",
      "description": "Многолетнее травянистое растение Rúmex confértus семейства гречишные (Polygonaceae); конский щавель. Ясн. Кочетки, коняка – это конская трава, пышки из ее пекли. (д. Катериновка, Ясн.)."
    },
    {
      "title": "КО′НСКИЙ ЩА′ВЕЛЬ (ЩАВЕ′ЛЬ)",
      "description": "Многолетнее травянистое растение Rumex obtusifolius L. семейства гречишных, кислое на вкус, с продолговатым стеблем; используется для кормления скота. В неурожайные годы употреблялся в пищу (чаще всего из него готовили кислые щи). Кир. Конский щавель в войну собирали и ели его, есть-то нечего было. (д. Гамово, Кир.)."
    },
    {
      "title": "КОНЬ–КАМЕНЬ",
      "description": "Фольк. Стоящий на ребре природный или могильный камень; камень на кургане. Под конем-камнем, по поверью, – клад; камень по ночам, обращаясь в коня, скачет тяжким топотом по полям и ржет. (Даль)."
    },
    {
      "title": "КОПЫ′ТА ОТКИНУТЬ",
      "description": "Умереть. Лен. Васька тогда наш копыта откинул ночью. (д. Ливенское, Лен.)."
    },
    {
      "title": "КОПЫ′ТЦА ОБМЫВА′ТЬ",
      "description": "Обряд. Праздновать рождение ребёнка широким застольем, пиром. Черн., Арсен., Т-Огар., Одоев. А вы копытца-то обмывали? А как же, конечно! (с. Архангельское, Черн.). Когда копытца обмывали, то первым долгом кашу на стол ставили, сначала гречку очистят, а потом рушили, а потом и кашу варят. (п. Арсеньво, Арсен.)."
    },
    {
      "title": "КОРМИ′ТЬ ПОКО′ЙНИКА",
      "description": "Обряд. В процессе похоронного обряда ритуальная топка бани – как бы для умершего. Одоев. Баню затапливали, покойника кормили. (д. Жестовая, Одоев.)."
    },
    {
      "title": "КОРМОВА′Я ПЛЕТУ′ШКА",
      "description": "Название большой плетеной корзины, предназначенной для переноса травы, сена, соломы; обычно с одной ручкой, которая передбасывалась через плечо. Одоев. Прёт кормовую плетушку, как утка переваливается. (п. Одоев, Одоев.)."
    },
    {
      "title": "КОРОВА-ВЕДЕ′РНИЦА",
      "description": "Корова, дающая больше одного ведра молока. Ким. Корова-ведерница – счастье. У мене была. Я ее дою, а молоко в ведро не умещается. Ну я его перелью и дальше доить. (п. Епифань, Ким.)."
    },
    {
      "title": "КОРО′ВА ПЕ′РВЫМ ТЕЛО′ЧКОМ",
      "description": "О молодой корове, которая отелилась первый раз. Ефрем. А у мене была коровка только первым телочком, молодая совсем. (д. Резвяки, Ефрем.)."
    },
    {
      "title": "КОРО′В МЕНЯ′ТЬ",
      "description": "Неодобр. Неоднократно жениться, менять жен. Вен. Да он уж сколько привык-то коров-то менять. (п. Гуровский, Вен.)."
    },
    {
      "title": "КОРЮ′ЧКИ ТЕБЯ ЗАБЕРИ′",
      "description": "Ругательство, риторическое злопожелание. Черт тебя побери. Одоев. Корючки тебя забери, окаянная душа твоя, что же ты делаешь! (п. Одоев, Одоев.)."
    },
    {
      "title": "КОСИ′ЛКА-ЛОБОГРЕ′ЙКА",
      "description": "Конная упряжь для скашивания колосьев, включавшая косу и грабли, укрепленные на повозке, в которую запрягались 2 лошади, управляемые косарем. Новом. Кто помладше и посноровистее был, косили на косилках-лобогрейках. (п. Красный богатырь, Новом.)."
    },
    {
      "title": "КОСО′ВО ДИТЁ",
      "description": "Зайчонок. Кир."
    },
    {
      "title": "КОСУ′ (КО′СУ) ПРОДАВА′ТЬ",
      "description": "Обряд. Один из выкупов во время свадебного обряда: жених выкупал косу невесты как символ девичьей невинности. Одоев. Еще косу продавали. Када за столом сидять, подруга торг затеваеть – за косу-то жених плотить. (с. Николо-Жупань, Одоев.). Бабы поют, косу продавали. (с. Стояново, Одоев.). Тут начинался настоящий торг – косу продавали, чтобы выпустить молодую из дому: водку брали и подарки, девчата голосили, дверь лентами завязывали, на невесту сеть накидывали. (п. Арсеньево, Арсен.). Ето называется косу продавать. (д. Кураково, Бел.). Косу продавали как на свадьбе-то было. (п.Арсеньево, Арсен.)."
    },
    {
      "title": "КОЧЕТЫ′К ТЕБЕ (ЕМУ) В ГЛО′ТКУ",
      "description": "Бран. Междометное выражение, злопожелание в адрес дурного человека, врага, обидчика и т.п. Лен., Т-Огар. Не придет она, – и кочетык ей в глотку; без нее лучше будет. (д. Варваровка, Лен.)."
    },
    {
      "title": "«КРАСИВАЯ!» – КАК КОБЫЛА СИ′ВАЯ",
      "description": "Ирон. Рифмованное присловие в речи одного человека или в диалоге, подчеркивающее ироничное отношение к положительной оценке внешности кого-либо. Т-Огар., Лен."
    },
    {
      "title": "«КРАСИВЫЙ!» – КАК (СЛОВНО) МЕ′РИН СИ′ВЫЙ",
      "description": "Ирон. Рифмованное присловие в речи одного человека или в диалоге, подчеркивающее ироничное отношение к положительной оценке внешности кого-либо. Т-Огар., Лен."
    },
    {
      "title": "КРА′СНАЯ БА′БОЧКА (МУХА)",
      "description": "Колорадский жук. Щёк. Этих жуков зовут красными бабочками. (с. Селиваново, Щёк.)."
    },
    {
      "title": "КРА′СНАЯ ГОЛОВКА",
      "description": "Подосиновик. Ефрем."
    },
    {
      "title": "КРА′СНАЯ ГОРКА",
      "description": "Первое воскресенье после Пасхи; девичий праздник. Повсеместно. Мы с девками идем, смотрим, а соседские ребята кулеш готовят; мы – к ним: угощайте нас, Красная Горка – наш праздник. (п. Плеханово, Лен.). Молодёжь в лес на Красную Горку ходила резвиться да яйца катали. (д. Нечаево, Заок.)."
    },
    {
      "title": "КРА′СНАЯ ОДЁЖКА",
      "description": "Праздничная одежда. Вен. Красную-то одёжку тока по праздникам надевали. (п. Бельковский, Вен.)."
    },
    {
      "title": "КРА′СНЕНЬКИЙ ГРИБ",
      "description": "Подосиновик. Бел., Новом."
    },
    {
      "title": "КРА′СНОЕ ОКНО",
      "description": "Большое окно со стеклами, около переднего (красного) угла избы или в противоположной стене. Изба состоит из четвероугольного сруба, довольно высокаго, с одним окном и стеклянною оконницею близ передняго угла, где стоят образа и стол. Иногда сего окна не бывает, времянем же бывает и другое в противоуположенной стене. Таковое окно называется красное. (Лёвшин)."
    },
    {
      "title": "КРА′СНЫЕ Я′ГОДЫ",
      "description": "Полевая клубника. Вен. Мы и красные ягоды на лугу собирали. (п. Бельковский, Вен.)."
    },
    {
      "title": "КРА′СНЫЙ ГОД",
      "description": "Счастливый, удачный, плодородный, урожайный год. Щек. Если красный год, то хорошо. (д. Ясная Поляна, Щек.)."
    },
    {
      "title": "КРА′СНЫЙ КОРЕНЬ",
      "description": "Растение Potentilla erecta L. семейства розовых; лапчатка прямая, калган. // Корень этого растения, употребляемый в народной медицине как вяжущее, бактерицидное, кровоостанавливающее и противовоспалительное средство. Щёк. Красный корень хорошо рвётся, растёт по лугам. (с. Селиваново, Щёк.)."
    },
    {
      "title": "КРА′СНЫЙ ОБЕД",
      "description": "Обряд. Второй стол на свадебном пире, во время которого происходит одаривание молодых. Вен. За красным столом и дарили подарки всем. (с. Прудищи, Вен.). К жениху на красный обед едут. (с. Свиридово, Вен.)."
    },
    {
      "title": "КРЕСТИ′ТЬ КУКУ′ШКУ",
      "description": "Обряд. Обрядовые действия в процессе празднования Дня Святой Троицы, во время которых слушали кукушку, предсказывающую длину жизни, угощали друг друга сладостями, заламывали березу, играли в подвижные игры. Бел. Собираемся – кукушку крестили, гостинцы купим, покрестим кукушку, садимся у холодочку, это Троица. (с. Зайцево, Бел.)."
    },
    {
      "title": "КРИЧА′ТЬ В ГО′ЛОС",
      "description": "Обряд. Часть свадебного обряда, плач невесты. Волов. А потом утром встають подружки, а невесты тогда в голос кричали: «Зоренька собирается – подруженьки собираются, хочут-хочут нас разлучить, милинькии подруженьки». (д. Красный Холм, Волов.)."
    },
    {
      "title": "КРОИ′ТЬ КУСО′К",
      "description": "Отрезать мясо. Дуб. Для праздничка мало надо: водочки налить да на краюшку кусок кроить. (с. Рождествено, Дуб.)."
    },
    {
      "title": "КРУГОВА′Я ЛАПТА′",
      "description": "Название детской игры, в ходе которой играющие чертили большой круг и в границах этого круга палками гоняли мяч. Арсен. Здоровый круг делали и с мячиком бегали, лодыжки тоже палками гоняли – это лапта круговая, не то, что просто лапта. (п. Арсеньво, Арсен.)."
    },
    {
      "title": "КРУТИ′ТЬ БЕ′ЛЫМ СВЕ′ТОМ",
      "description": "Неодобр. Вести праздную, веселую, разгульную жизнь. Щек. Он в молодые годы крутил белым светом и остался ни с чем. (д. Ясная Поляна, Щек.)."
    },
    {
      "title": "К СТО'РОНЕ",
      "description": "О конце, завершении какого-либо дела. Одоев. Поел – и к стороне. Давай уш усё доделаем до конца – ды к стороне. (Родина)."
    },
    {
      "title": "КТО БУДЕТ ДЕЛАТЬ (УБИРАТЬ, РАБОТАТЬ)? ИВАН ВЕТРОВ? Двойной вопрос",
      "description": "О необходимости сделать что-либо – с укоризненным указанием на то, что, кроме адресата речи, этого делать никто не будет, не должен и т. д. Лен. (Маленькому сыну). Нечего на меня смотреть! Кто будет игрушки убирать? Иван Ветров? Давай скорей! (д. Варваровка, Лен.)."
    },
    {
      "title": "<КТО ЕГО (ЕЁ)> ТРО'НЕТ – <ТОТ> ПОРТКИ′ СРО'НИТ",
      "description": "Пословица. О человеке, умеющем постоять за себя, дать отпор, нанести ответный удар. Лен. Она девка бедовая: кто тронет – портки сронит. (д. Варваровка, Лен.)."
    },
    {
      "title": "КТО ПОБОГА′ЧЕЙ, ТОТ ПОРОГА′ЧЕЙ",
      "description": "Пословица. О том, что состоятельные люди более напористы, бесцеремонны в поступках, поведении, разговоре и т.д. Бел. Мы усе бедные были, а они вон жировали, так всегда и было. Деньги-то к деньгам. И добиться могли: кто побогачей, тот порогачей (с. Зайцево, Бел.)."
    },
    {
      "title": "КУДА′ (КУДЫ′) ЗРЯ",
      "description": "1. (О движении, ходьбе и т.д.) Куда глаза глядят, сам не знает куда. Ефрем. (Архив ТОКМ, Гордость земли Ефремовской). 2. Одобр. Очень много, в изобилии, в полном достатке. Лен., Одоев. Земли у деда было куда зря, а Советская власть все отрезала под самые окна. (д. Глухие Поляны, Лен.). Хватит дров-то на зиму? – О, дров у нас куда зря. (д. Варваровка, Лен.). Хорошо, хорошо, куда зря, и вырыли и убрали до дожа. (Родина)."
    },
    {
      "title": "КУДЫ′ КАК",
      "description": "Одобр. Очень, чрезвычайно. Новом. Корпусом девка куды как взяла. (д. Стрельцы, Новом.)."
    },
    {
      "title": "КУДЫ ТЕБЕ! Одобр",
      "description": "Очень хорошо; очень хороший. Дуб., Лен., Одоев., Сувор. Наша на каникулы приехала. Стала куды тебе! Шибко хорошая, ладная стала. (д. Селино, Дуб.)."
    },
    {
      "title": "КУДЫ ХОШЬ",
      "description": "Одобр. Очень хороший; очень хорошо. Дуб., Лен., Одоев., Сувор., Щёк., Плав. Куды хошь парень. (д. Алешня, Лен.)."
    },
    {
      "title": "КУЗЬМА′(КОЗЬМА′)-ДЕМЬЯ′Н",
      "description": "Праздник в честь Святых Кузьмы и Демьяна (Домиана) 12 ноября (30 октября по старому стилю). Богор. Осенью (30 октября) отмечали праздник Кузьма-демьяна. Праздник считался девичьим. В этот день подруги-невесты и пар¬ни-женихи собирались в каком-либо доме на гуляние. Обязательным блюдом праздничного стола была курятина. («Как под яблонькой такой…»)."
    },
    {
      "title": "КУКУ′ШКИНЫ СЛЁЗЫ",
      "description": "Травянистое растение Orchis mascula L. семейства орхидных; ятрышник мужской. В роще приискивают траву кукушкины слезы на таковом месте, где бы всем можно было усесться. (Лёвшин)."
    },
    {
      "title": "КУКУ′ШКУ ЗАКРЕ′ЩИВАТЬ",
      "description": "Обряд. Обрядовые действия Троичного цикла, связанные с угадыванием предсказаний кукушки, угощением, коллективными подвижными играми и т.п. Арсен. Кукушку закрещивали – молили, чтобы лес скорее листьями покрылся: когда кукушки прилетали на голый лес, то год будет голодный. (п. Арсеньево, Арсен.)."
    },
    {
      "title": "КУЛТЫ′Х-КУЛТЫ′Х",
      "description": "Потихоньку, не спеша. Одоев. Ды он аи ходила потихоньку, култых-култых. (Родина)."
    },
    {
      "title": "КУ′МОВ ОБЕД",
      "description": "Обряд. Название обеда во время крестин. Богор. Кумовья всегда обед готовили на крестины, «кумов обед» мы это звали. (п. Красницкий, Богор.)."
    },
    {
      "title": "КУНДЮ'БЫ ЖА′РЕНЫЕ",
      "description": "Неодобр. Изысканная или дорогостоящая сверх всякой меры пища. // Пища, на приготовление которой затрачено много времени и усилий. Лен. Он такой избалованный: мать ему все кундюбы жареные делала, – вот он и привык. (д. Варваровка, Лен.)."
    },
    {
      "title": "КУПИЛ БЫ СЕЛО′, ДА ДЕНЕГ МАЛО′",
      "description": "1. О невозможности сделать что-либо, достичь чего-либо. Лен. 2. О недостаточном имущественном (денежном) состоянии человека. Лен., Вен., Дуб."
    },
    {
      "title": "КУПИ′ЛЫ ПРИТУПИ′ЛИ (ПРИТУПИ′ЛИСЬ)",
      "description": "О недостатке денег и невозможности купить что-либо. Дуб. Надо бы купить, да купилы притупили, – не на что. (д. Селино, Дуб.)."
    },
    {
      "title": "КУ′РВИН СЫН",
      "description": "Бран. В бранных выражениях негативное именование человека. Кам., Ефрем., Т-Огар., Арсен., Бел. Ах ты, курвин сын, недоросток, не тебе меня поучать. (д. Крутое, Ефрем.)."
    },
    {
      "title": "КУРИ′НЫЙ БОГ",
      "description": "Камень с отверстием, подвешенный на веревке около куриного насеста для оберега кур. Вен., Алекс., Заок. Существует поверье, что для того, чтобы курицы велись во дворе, необходимо найти «куриного бога» и повесить его рядом с на-шестью. (СРНГ). Куриный бог (название, вероятно, позднейшее и едва ли не шуточное?), в виде камня с дырой, отмечен еще в Кирсановском уезде Тамбовской губернии. Он вешается в курят¬нике; его прикладывают также к больным зубам в качестве лекарства… То же в Ефремовском уезде Тульской губернии. (Зеленин)."
    },
    {
      "title": "КУРО′МУШКА-МУРО′МУШКА",
      "description": "Божья коровка. Бел. Мы, когда были детьми, часто куромушек-муромушек в небо запускали. (г. Белёв, Бел.)."
    },
    {
      "title": "КУ′ТНЯЯ (КУ′ТНАЯ, КУТНА′Я) ЛАВКА",
      "description": "Широкий помост для спанья вдоль боковой стены избы от печи до передней стены. Лен., Дуб. На кутней лавке свояки спали. (с. Рождествено, Дуб.)."
    },
    {
      "title": "К ША′ПОЧНОМУ (ША′ПОШНОМУ) РАЗБОРУ",
      "description": "Под конец, к концу чего-либо, опоздав. Лен. Ты к шапочному разбору явился: торговлю уж сворачиваем. (д. Глухие Поляны, Лен.)."
    }
  ],
  "Л": [
    {
      "title": "ЛА′ВОЧКИ СМОТРЕ′ТЬ",
      "description": "Обряд. Часть свадебного обряда, когда родственники невесты осматривают дом жениха. Заок. У нас говорят не колышки смотреть, а лавочки смотреть, а так всё смотрят: и дом, и двор. (с. Симоново, Заок.)."
    },
    {
      "title": "ЛА′ДИТЬ ГОРБА′ТОГО К СТЕНКЕ",
      "description": "1. Делать (говорить) что-либо не соответствующее ситуации, неподходящее. Лен. Димк, не ладь горбатого к стенке, иди лучше нам помогать. (д. Глухие Поляны, Лен.). 2. Врать, изворачиваться, хитрить. Лен. Час Лидку слушала, правды не добилась: ладит горбатого к стенке. (д. Глухие Поляны, Лен.). 3. Энергично и упорно добиваться чего-то неосуществимого; упрямо стремиться к невозможному. Лен. Денег на дом у тебя все равно не хватит, пусть будет как есть. Зачем ладить горбатого к стенке? (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ЛА′ПТИ ПОДТЫКА′ТЬ",
      "description": "Обряд. Часть свадебного обряда, когда подруги невесты клали лапти под покрывало, одеяло и т.д., на которых сидят жених с невестой, чтобы выйти поскорее замуж. Богор."
    },
    {
      "title": "ЛАПШУ′ ХЛЕБА′ТЬ",
      "description": "Обряд. Часть свадебного обряда, когда подруги невесты украдкой подходят к тому месту за столом, где сидит жених, чтобы незаметно утащить со стола что-нибудь. Считалось, что украденный кусок (лапша) принесет девичье счастье. Богор. А ходили еще девки лапшу хлебать, кто какой кусок унесет. (с. Иевлево, Богор.)."
    },
    {
      "title": "ЛЕЖА′ТЬ БАДЬЁЙ ПЛЕ′СНЕВОЙ",
      "description": "Лежать пластом, неподвижно; тяжело болеть. Алекс. Ета удар када и паралик хватит и уже ни можишь ничего, можишь бадьёй плеснивай лежать. (г. Алексин, Алекс.)."
    },
    {
      "title": "ЛЕЖА′ТЬ ЛЁЖКОЙ (В ЛЁЖКУ, В СЛЁЖКУ)",
      "description": "1. О состоянии сильной усталости или недомогания. Одоев. Она ишшо молодая со скирда упала, да прям на вилы, столько лет потом лёжкой лежала. (Родина). 2. Лежать, не вставая; быть прикованным к постели во время болезни. Дуб., Лен. Лежкой лежала три дня. (д. Ямны, Лен.). Было… помню в детстве, подцепила что-то, в лёжку лежала. (с. Архангельское, Черн.). Заболел и лежит в слёжку. (с. Шаховское, Узл.)."
    },
    {
      "title": "ЛЕЖА′ТЬ НА ОДРЕ′ (НА ПЛАСТУ′, ПЛАСТО′М)",
      "description": "1. Находиться при смерти. Черн. А как будешь лежить на одре, так и ещё всё вспомнишь. (с. Архангельское, Черн.). Лежит на пласту, отойдёт значит скоро. (с. Шаховское, Узл.). 2. Тяжело заболеть. Узл.  Лежит Ванька пластом, давно лежит. (с. Шаховское, Узл.)."
    },
    {
      "title": "ЛЕЖА′ТЬ ПОД СВЯТЫ′МИ",
      "description": "Быть при смерти, лежать на смертном одре. Дуб. Сыновья приехали, а отец под святыми лежит, кончается. (д. Рождествено, Дуб.). Петька мой лежит под святыми, совсем он плохой. (с. Шаховское, Узл.)."
    },
    {
      "title": "ЛЕСНА′Я (ДИ′КАЯ) КОШКА",
      "description": "Птица Oriolus galbula L. семейства иволговых; иволга обыкновенная. Волов. За этот крик, напоминающий крик обозленной или от боли кричащей кошки, иволгу зовут часто дикой или лесной кошкой. (СРНГ). Лесная кошка душу рвет. (с. Непрядва, Волов.)."
    },
    {
      "title": "ЛЕСНА′Я ЯГОДА",
      "description": "Fragaria vesca L. семейства розовых; земляника. Арсен., Сувор. Грибы подосиновки, подберёзовки, синие, лесные ягоды, пойдем в лес – всего наберём. (п. Арсеньево, Арсен.). Ну земляника это и есть лесная ягода. (с. Рождествено, Сувор.). Одоев. Бел. Собирали лесную ягоду – да это земляника, ее полно было за Юшковым. (д. Ново-Архангельское, Одоев.). По лесную ягоду ходим, это земляника, малина еще попадется. (г. Белев)."
    },
    {
      "title": "ЛЕСНО′Й КУЗНЕ′ЧИК",
      "description": "Небольшая птица Thylloscopus sibilatrix семейства славковых, пеночка-желтобровка, пеночка-трещотка. Лен., Щёк. У лесного кузнечика самцы поют повторяющимися тонкими трелями, похожими на стрекотание. (с. Селиваново, Щёк.)."
    },
    {
      "title": "ЛЕСНО′Й РЕПЕЙ",
      "description": "Растение Centaurea austriaca Willd семейства сложноцветных. (Отмечено СРНГ как тульское)."
    },
    {
      "title": "ЛЕСНО′Й ЧЕСНО′К",
      "description": "Многолетнее травянистое растение Allium ursinum семейства луковых; черемша."
    },
    {
      "title": "ЛЕС РАЗВЁРТЫВАЕТСЯ",
      "description": "О времени появления первых листьев на деревьях в лесу. Ефрем. У нас там весной прям на глазах лес развёртывается на горе. (д. Резвяки, Ефрем.)."
    },
    {
      "title": "ЛЕТИ′Т ВОРОБЕ′Й ЧЕ′РЕЗ БА′РСКОЕ ДОЛИ′ЩЕ, НЕСЁТ ДЕ′НЕГ ГОМОНИ′ЩЕ",
      "description": "Присказка. О предсказании материального благополучия, будущего богатства. Бел."
    },
    {
      "title": "ЛЕТ-ЛЕТ",
      "description": "Очень давно. Одоев. Угольница у нево там была, да это уж лет-лет. (Родина)."
    },
    {
      "title": "ЛЕ′ТНЕЕ ДЕЛО",
      "description": "Летом. Черн. Обуваются у сапогах, а летнее дело – у ходоках. (с. Тургенево, Черн.)."
    },
    {
      "title": "ЛЁВА-ЛЁВА (РЁВА) ИЗ БЕЛЁВА, ПРИВЕЗИ КАЛАЧИК НАМ",
      "description": "Присказка-потешка для утешения, успокоения плаксивого ребёнка. Бел. Ах ты, Лёва-рёва из Белёва… Опять глаза на мокром месте. (г. Белёв)."
    },
    {
      "title": "ЛЁН-КУДРЯ′ВЧИК",
      "description": "Разновидность культивируемого льна. В черноземных губерниях России, таких как Орловская, Курская, Воронежская, а также в деревнях Рязанской, Калужской, Тульской губерний лен сеяли главным образом для получения семян, из которых делали масло. Там хорошо рос лен-кудрявчик (кудряш) – низкорослый, ветвистый, с большим числом семенных коробочек, но плохим волокном. Для получения волокна в этих губерниях выращивали коноплю. (Шангина)."
    },
    {
      "title": "ЛЁТНЫЙ ВЕТЕР",
      "description": "Время перелета птиц. (Отмечено СРНГ как тульское)."
    },
    {
      "title": "ЛИ′ВЕНЬ СИГАНУ′Л",
      "description": "О начале сильного дождя. Щек. Ливень сиганул – и деваться некуда. (д. Житово, Щек.)."
    },
    {
      "title": "ЛИ′ПОВАЯ ОПЁНКА",
      "description": "Гриб опёнок, растущий на липовых пнях, около липовых деревьев. Щек. Грибы тут у нас всякие, вон липовых много, опёнка липовая такая. (с. Селиваново, Щек.)."
    },
    {
      "title": "ЛИТО′ВСКИЕ ЛЮДИ",
      "description": "Бранное выражение Дуб. Ией, литовские люди, съели хрен на блюде. (д. Селино, Дуб.). – традиционное словосочетание"
    },
    {
      "title": "ЛИХОРА′ДОЧНАЯ ТРАВА",
      "description": "То же, что благодать аптекарская. (Лёвшин)."
    },
    {
      "title": "ЛИ′ЧНЫЙ НАПИ′ЛЬНИК",
      "description": "Промысл. Мелкий напильник, употребляемый для особенно тщательной обработки изделий. Щёк. Напоследок личным напильничком пройтись надоть – тогда блестеть будет. (д. Беловы Дворы, Щёк.)."
    },
    {
      "title": "ЛО′ДЫРЬ ПЕРВОЙ ГИ′ЛЬДИИ",
      "description": "Неодобр. Очень ленивый человек. Вен."
    },
    {
      "title": "ЛО′ЖКА НЕ УСНЁТ",
      "description": "Поговорка о том, кто ест хорошо, с большим аппетитом. Щёк. Брат поесть любил. Ел так, что ложка не уснёт. (с. Селиваново, Щёк.)."
    },
    {
      "title": "ЛОМА′ТЬ – НЕ ДЕ′ЛАТЬ, ДУША′ НЕ БОЛИ′Т",
      "description": "Пословица. О том, что сломать легче, чем сделать. Волов."
    },
    {
      "title": "ЛОМИ′ТЬ ИЗ НОГИ′",
      "description": "Настойчиво, долго требовать чего-либо. Лен. (О ребенке). Пришлось купить ему машину (игрушку): из ноги ломил. (д. Варваровка, Лен.)."
    },
    {
      "title": "ЛОМ НАРО′ДА (НАРО′ДУ)",
      "description": "О большом скоплении людей, сутолоке. Лен., Вен., Щёк., Ясн. На площади лом народу: праздник ведь сегодня; мы едва выбрались. (д. Федяшево, Ясн.)."
    },
    {
      "title": "ЛО′ПНУТЬ ХОЧЕТ",
      "description": "Об очень полном человеке. // О частях тела полного человека. Лен., Алекс. Севрюга наш заелся, лопнуть хочет. Рожа-то какая у него: так лопнуть и хочет. (д. Егнышовка, Алекс.)."
    },
    {
      "title": "ЛОШАДИ′НЫЙ (КО′НСКИЙ) ЩАВЕЛЬ",
      "description": "Растение Potentilla erecta L. семейства розовых; лапчатка прямая. // Корень этого растения, употребляемый в народной медицине, обладает вяжущим и противовоспалительным эффектом. Щёк., Бел. Лошадиный щавель от желудка оттапливают. (с. Селиваново, Щёк.). Траву смыжишь, дергаешь, кобыльник, лошадиный щавель в хлеб наварнакаешь. (с. Зайцево, Бел.)."
    },
    {
      "title": "ЛОША′ДЬЯ БЫ′ЛКА",
      "description": "Растение Melilótus, донник, род травянистых малолетников семейства бобовые подсемейства мотыльковые. Щек. Тут у нас везде лошадья былка растет, как пахнет летом, как пахнет! (д. Житово, Щек.)."
    },
    {
      "title": "ЛУГОВАЯ ПЛИСИ′ЦА",
      "description": "Птица Motacilla flava семейства трясогузковых; жёлтая трясогузка, плиска. Луговая плисица ... поменьше ростом и перьями сия желтая с зеленою спиною, вместо того, что у первой брюхо белое, а спина серая. Обе имеют на голове черной капор. (Лёвшин)."
    },
    {
      "title": "ЛУГОВАЯ ФИАЛКА",
      "description": "Растение Viola pumila Chaux семейства фиалковых; фиалка низкорослая. Лен., Щёк., Ясн."
    },
    {
      "title": "ЛУГ–ПОЛЯНА",
      "description": "Цветущий луг. Щёк., Лен. Ягоды собирали на луг–поляне. (с. Селиваново, Щёк.)."
    },
    {
      "title": "ЛУКЕРЬЯ–КОМА′РНИЦА",
      "description": "День памяти православной Святой Лукерии 26 (13 по старому стилю) мая, когда по народному календарю появляются комары. (Отмечено Далем как тульское)."
    },
    {
      "title": "ЛУНА (СОЛНЦЕ) ПОГИ′БЛА (ПОГИ′БЛО)",
      "description": "О лунном или солнечном затмении."
    },
    {
      "title": "ЛУПИ′НОВЫЙ КЛЕВЕР",
      "description": "Растение Trifolium lupinaster L. семейства мотыльковых; клевер лупиновидный. Ким."
    },
    {
      "title": "ЛУЧШЕ ВОСЕМЬ ДЕВЕРЕ′Й, ЧЕМ ОДНА ЗОЛО′ВУШКА",
      "description": "Пословица. О трудных отношениях замужней женщины с семьей мужа, особенно с сестрой мужа – золовкой. Лен."
    },
    {
      "title": "ЛЬНЯНОЙ ПЛЕВЕЛ",
      "description": "Растение Solium remotum Schrank (L. linicola Sond., L. arvense Sm.) семейства злаков. Дуб."
    },
    {
      "title": "ЛЮБО-ЛЮБО",
      "description": "Одобр. Очень хорошо. Одоев. А я думаю, дай теплую шаль одену, и любо-любо. (Родина)."
    },
    {
      "title": "ЛЮДИ МРУТ – НАМ ДОРОЖКУ ТРУТ",
      "description": "Пословица. О скоротечности жизни и неизбежности смерти. Лен."
    },
    {
      "title": "ЛЮЛИ' МАЛИНА",
      "description": "Ирон. О привольном, раздольном, спокойном житье. Одоев. Родные уедуть, и вот им люли малина. (Родина)."
    }
  ],
  "М": [
    {
      "title": "МАЗЕ'ПА-ПУШЕ'",
      "description": "Ирон. Чаще о ребенке – грязный, вымазавшийся. Лен. (О маленьком сыне). Хоть на улицу не отпускай! Опять пришел мазепа-пуше! (д. Варваровка, Лен.)."
    },
    {
      "title": "МА'ЙСКАЯ ПОЛЫ'НЬ",
      "description": "Растение Artemisia potentillaefolia; полынь лапчатколистная; это растение в мае обладает целебными свойствами Щёк. Майской полыни надо набрать, нежно пахнет. (с. Селиваново, Щёк.)."
    },
    {
      "title": "МАЛИНО'ВСКИЙ СТАКАН",
      "description": "Граненый стакан объёмом 250 мл. (по фамилии героя Великой Отечественной войны, а замем министра обороны СССР маршала Р.Я. Малиновского). Лен. Богор. Вот этот стакан малиновский как хлопнет – и хорошо станет. (д. Ливенское, Лен.). Нагонят дрынку, как лупанёшь из малиновского стакана! (с. Кузовка, Богор.)."
    },
    {
      "title": "МАЛО'-МАЛЕ'НЬКО",
      "description": "Немного, чуть-чуть. Ефрем., Одоев. К чему так-то напиваться? Выпили мало-маленько – и все. (д. Круглое, Ефрем.). Ишшо мало-маленько проехайси под вишнями. (Родина)."
    },
    {
      "title": "МАЛО'-МАЛО' (МАЛО'-МАЛЯ′)",
      "description": "Немного, недолго. // Немного погодя, в скором времени. Одоев. Брось, мало-мало покопал, и ладно. (Родина). Так, мало-маля сделаем. (Родина)."
    },
    {
      "title": "МА'СЛЕНИЦУ (МА'СЛЕНУ) ТОПИ'ТЬ",
      "description": "Обряд. Топить в проруби чучело Масленицы. Дуб., Одоев., Сувор."
    },
    {
      "title": "МАТЕРИ'НСКАЯ ТРАВА",
      "description": "Трава Oríganum L. семейства яснотковых; душица. Бел. Материнской травы завари, может и поможет. (г. Белёв)."
    },
    {
      "title": "МА'ТУШКИН ЗАПА'ЗУШНИК",
      "description": "Неодобр. Маменькин сынок. Ким."
    },
    {
      "title": "МЕДВЕЖЬИ ПУЧКИ'",
      "description": "Род травянистых растений Angelica семейства зонтичных; дудник, ангелика. Медвежьи пучки – ангелика, так же именуются молодые стволы сего растения. (Лёвшин)."
    },
    {
      "title": "МЕ′ДНАЯ БИТЬ",
      "description": "Тонкая медная нить, используемая для вышивки, украшающей головной убор. У молодых парней шляпы украшаются медною битью, бархотками и павлиньими перьями. (Отмечено СРНГ как тульское)."
    },
    {
      "title": "МЕДО′ВЫЙ (МЕДОВО′Й) СПАС",
      "description": "Первый из тех августовских спасов – христианский праздник православного календаря 14 (1 по старому стилю) августа, когда пчеловоды приносили в церковь первые соты для освящения. Повсеместно."
    },
    {
      "title": "МЕ'СЯЦ С О′ГОРОДЬЮ (В О′ГОРОДИ)",
      "description": "Природное явление – светлый, красноватый круг, обрамляющий месяц. По народным приметам, предвещает перемену погоды. (Отмечено Далем как тульское)."
    },
    {
      "title": "МИКО′ЛИН ДЕНЬ",
      "description": "Религиозный праздник в честь Святого Николая Чудотворца. Отмечается в православном календаре два раза в год: Никола зимний – 19 (6 по старому стилю) декабря, Никола вешний (летний) – 22 (9 по старому стилю) мая. Бел., Ким. Миколин день – престольный. (с. Хитровщина, Ким.)."
    },
    {
      "title": "МИ′ЛА МОЯ′",
      "description": "Ласк. Доброжелательное обращение к любому человеку. Бел. Ох, мила мая, давай поговорим. (с. Мишенское, Бел.)."
    },
    {
      "title": "МИ′ЛОЕ ДЕЛО",
      "description": "Всё очень хорошо. Щёк., Лен."
    },
    {
      "title": "МИРСКА′Я КАША",
      "description": "Акт благотворительной деятельности, связанный с приготовлением каши и угощением ею бедных, бездомных, заключенных и т.д. В селениях Тульской губернии в  старину известна была еще мирская каша. Зажиточные семейства варили эту кашу для нищей братии. Увечные, бесприютные люди заранее приглашались в баню и после угощаемы были мирскою кашею. Многие семейства считали это дело за необходимую обязанность в жизни. Усердные и сострадательные люди сами на′шивали эту кашу по домам к бедным больным и по тюремным заведениям к колодникам. Все это делалось по обещанию, в память какого-нибудь избавления от бед или болезней. (Панкеев)."
    },
    {
      "title": "МИ′ТРИЕВ ДЕНЬ",
      "description": "Православный церковный праздник в честь святого Дмитрия Солунского 8 ноября (26 октября по старому стилю) Рубеж осени и зимы, время окончания осенних свадебных обрядов. Ким. Митриев день праздновали. (д. Старая Гать, Ким.)."
    },
    {
      "title": "МИТРОДО'Р С ДО'РКОЙ",
      "description": "Ирон. О неразлучных друзьях. Одоев. Вон, Валькя с Сашкой, как Митродор с Доркой. (Родина)."
    },
    {
      "title": "МИ′ТЬКА ПРЯЛ",
      "description": "Об исчезнувшей, пропавшей, украденной вещи. // Об исчезнувшем человеке. Лен. Кошелек на лавку положила, только отвернулась – Митька прял. Где теперь этих ремонтников найдешь, их уж два дня Митька прял, а я отдувайся. (д. Варваровка, Лен.). Кирпич только вчера разгрузили. А сегодня половину уж Митька прял. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "МИ′ТЬКОЙ ЗВАЛИ",
      "description": "Об убежавшем, исчезнувшем человеке. Дуб. Его и Митькой звали. А уж его и Митькой звали. (д. Опочня, Дуб.)."
    },
    {
      "title": "МИХАИ′Л-ДЕНЬ",
      "description": "Михайлов день; православный праздник в честь святого Михаила Архангела: весенний – 22 (9 по старому стилю) мая, осенний – 21 (8 по старому стилю) ноября. Т.-Огар., Ефрем., Богор., Одоев. – На Михаил-день мы сгорели, – рассказывают они. – Дворов шесть как корова слизнула, сернак. Ночь. Выскочили, кто в чем был. Усе погорело. Скотина-то хоть осталась. Выгнали со двора. Спасибо, народ сбежался. (Троицкий). У нас престольный праздник – Михайлов день, осенью бывает. (с. Нарышкино, Т-Огар.). На Михалов день свадьба намечается. (с. Иевлево, Богор.). Иде Михалов день, где – што! (с. Шилово, Ефрем.). Никола, Михалов день – на пятачках гармонистов сколько! Дуги на лошадях наряжали. На престольных вся родня собиралась. (д. Окороково, Одоев.)."
    },
    {
      "title": "МОЛИ′ТВУ БРАТЬ",
      "description": "Обряд. Ритуал крестильного обряда. В течение шести недель после крещения ребенка мать должна читать молитвы о его здравии. Вен. Называлось это «молитву брать»: матери нужно молитвы читать, чтоб ребенок здоровый был. (п. Бельковский, Вен.)."
    },
    {
      "title": "МОЛИ′ТЬ КАРАВА′Й",
      "description": "Обряд. Ритуальное действие на второй день свадьбы: дружка разрезает над головой молодоженов каравай, а затем трижды соединяет и разъединяет образовавшиеся половины. Символ супружеского единения. Сувор."
    },
    {
      "title": "«МОЛОДЕ′Ц!» – ПРОТИВ ЯГНЯТ ДА ОВЕЦ, А ПРОТИВ МОЛОДЦА′ ТЫ И САМ ОВЦА",
      "description": "Ирон. Рифмованное присловие, обозначающее ироничное отношение говорящего к положительной оценке какого-либо человека. Лен."
    },
    {
      "title": "МОЛО′ЧНЫЙ ЛЕС",
      "description": "Название леса, в котором, по поверьям, росли травы, способствующие оздоровлению человека. Т-Огар. В молочный лес обычно люди ходили, которые лечили всех, там всякие полезные деревья, кусты росли. (с. Нарышкино, Т-Огар.)."
    },
    {
      "title": "МОРОЗ ДЕРЁТ",
      "description": "Ощущать озноб, вызванный чувством сильного волнения, беспокойства, тревоги, страха, испуга и т.д. Одоев. Видала, как он сабе палец располсовал? Мороз дерёть… (Родина)."
    },
    {
      "title": "МО′РОК НАШЁЛ",
      "description": "1. О слепоте; о человеке, потерявшем зрение. Дуб. Нашел на нее морок: она ничего не видя. (д. Селино, Дуб.). 2. О временной потере зрения от испуга, горя, стресса и под.; в глазах потемнело. Заок. Испугалась я – на миг аж морок нашел, – а потом как кинусь в избу. (д. Бехово, Заок.)."
    },
    {
      "title": "МОСКО′ВСКИЙ ВЕТЕР",
      "description": "Северный ветер. (Отмечено Далем как тульское)."
    },
    {
      "title": "МУРАВЛИ′НОЕ МАСЛО",
      "description": "Жидкость, добываемая из муравьев домашним способом; употребляется как растирание от простуды, ревматизма и т.п. (Отмечено СРНГ как тульское)."
    },
    {
      "title": "МЫ′ТНЫЙ ПЛОТ",
      "description": "Плот на реке, пруду, озере для стирки и полоскания белья. Щёк. На Солове и мытный плот был, но бабы туда не ходили: больно вода холодна. (с. Селиваново, Щёк.)."
    },
    {
      "title": "МЫ′ТЫЙ ЧЕТВЕРГ",
      "description": "Чистый четверг; четверг на страстной неделе перед праздником Пасхи. Черн. А в мытый четверг, как положено, моемся, стираем, в хате прибираем, а потом же уже нельзя. (с. Архангельское, Черн.)."
    }
  ],
  "Н": [
    {
      "title": "НА БУДНЯ′Х",
      "description": "В будний день. Одоев. На буднях и праздник устроили. (д. Филимоново, Одоев.)"
    },
    {
      "title": "НАВОДИ′ТЬ ТЕНЬ НА ЯСНЫЙ ДЕНЬ",
      "description": "Путать, запутывать кого-либо. Те не жеманились и не наводили тень на ясный день, выпили рюмки по две, разговоры стали еще оживленнее. (Троицкий)."
    },
    {
      "title": "НАВО′ЗНАЯ ВО′ЗКА",
      "description": "Время вывоза навоза со дворов на поля. Дуб. В навозную возку дожди шли. (д. Селино, Дуб.)."
    },
    {
      "title": "НА (В) РАСТАТУ′Р ПОЙТИ (ПОШЛО′)",
      "description": "Пойти (пошло) в разлад, в расстройство, в нарушение порядка; разладиться. Все хозяйство на растатур пошло! (Отмечено СРНГ как тульское)."
    },
    {
      "title": "НА ВСЕ СКО'РКИ <РУГА′ТЬ, БРАНИ′ТЬ>",
      "description": "Сильно ругать. Одоев. Мы только пришли, она прям с порога, как пошла её на все скорки. (Родина)."
    },
    {
      "title": "НА ВЫ′ХВАЛ",
      "description": "Обряд. На показ; в ходе предсвадебной части свадебного обряда женщины выносили на показ различные вещи. Волов. Под свадьбу носили женщины рубаху, полотенце, перчатки, носки, эт носют на выхвал, чтоб удивить. (д. Пруды, Волов.). На первый день постель везут на выхвал. (д. Пруды, Волов.)."
    },
    {
      "title": "НА′ВЬЯ КОСТЬ",
      "description": "Костяной нарост, как бы мертвая кость. (Отмечено СРНГ как тульское)."
    },
    {
      "title": "НАГОВОРИ′ТЬ ВОДЫ′",
      "description": "Прочитать над водой молитвы, с целью придания ей целебных свойств. Ефрем. Вот наговорила знахарка воды и дала матери. (д. Круглое, Ефрем.)."
    },
    {
      "title": "НА ДВЕНА′ДЦАТЬ ЖИЛ",
      "description": "Цыганский танец. Вен."
    },
    {
      "title": "НАДЕВА′НИЕ ПОНЁВЫ",
      "description": "Обряд. Ритуальные действия, знаменующие совершеннолетие девушки. Путешествовавший в  1823 году по южной России А. Глаголев сообщает в своих «Записках» между прочим следующее о жителях принадлежавших графу Бобринскому сел Богородицкого уезда Тульской губернии: «Вообще обычаи здешних крестьян отличаются своею стран¬ностию. Девки ходят здесь до 15 и до 16 лет в одних только рубашках, опоясанных красным шерстяным поясом; а по прошествии этого срока на девку надевают поневу (так, как у  рим¬лян надевали на семнадцатилетнего юношу пурпуровую тогу). Обряд же надевания поневы совершается в день именин девки, в присутствии всей родни ее. В это время именинница становится обыкновенно на лавку и начинает ходить из одного угла в другой. Мать ее, держа в руках открытую поневу, следует за нею подле лавки и приговаривает: «Вскоци, дитетко; вскоци, милое», а дочь каждый раз на такое приветствие сурово отвечает: «Хоцу – вскоцу, хоцу – не вскоцу». Но как вскочить в поневу значит объявить себя невестою и дать право женихам за себя свататься, то никакая девка не дает промаху в прыжке, влекущего за собою отсрочку в сватовстве до следующего году». (Зеленин)."
    },
    {
      "title": "НАДЕВА′ТЬ БА′БЬЮ СУХОТУ′",
      "description": "Обряд. В свадебном обряде – надевать на невесту поневу как символ супружеской жизни. Кур., Богор. Матушки, подруженьки, // Не надевайте на мене бабью сухоту. (Песня). (с. Кресты, Кур.). На что ты, братец, и девичью красоту снимаешь, бабью сухоту надеваешь? (Причитание). (с. Малёвка, Богор.)."
    },
    {
      "title": "НА ДЕРЕВЯ′ННОМ ХОДУ",
      "description": "На деревянной подошве (о ботинках или другой обуви). Лен. Идут товарки в бахилах на деревянном ходу. (п. Прилепы, Лен.)."
    },
    {
      "title": "НА ДЫБКИ'",
      "description": "О поведении человека – задиристо, бойко, упрямо. Одоев. Чуть что не по нём, сразу на дыбки. (Родина)."
    },
    {
      "title": "НАЗАД-НАПЕРЁД",
      "description": "Задом наперёд. Ефрем. Идёт баба, назад-наперёд мешки несёт. (д. Ченское, Ефрем.)."
    },
    {
      "title": "НА ЗАПЕРТА′Х",
      "description": "Закрыто, заперто. Новом. Это раньше в дом кого хошь впускали, а сейчас все на запертах. (п. Красныйбогатырь, Новом.)."
    },
    {
      "title": "НА ЗУ′БЧИК (ЗУБО′К)",
      "description": "Обряд. Часть родильно-крестильного обряда, когда новорожденному приносили в подарок что-либо съестное, преимущественно кашу. Одоев. На зубчик кашу приносили, крестная ходила. (с. Стояново, Одоев.). Чугунок каши приносили на зубок. (с. Стояново, Одоев.)."
    },
    {
      "title": "НА КАРАУ′Л КРИЧАТЬ (ОРАТЬ)",
      "description": "Громко кричать. Дуб. Зубы болят, хучь на караул кричи. (д. Селино, Дуб.)."
    },
    {
      "title": "НА КО′Й <СДА′ТЬСЯ>? Зачем",
      "description": "Т-Огар. Не знаю, на кой Маруське эта машина нужна было, только переругались все. (д. Хомутовка, Т-Огар.). И на кой он тебе сдалси такой: ни кожи ни рожи. (п. Красный богатырь, Новом.)."
    },
    {
      "title": "НА КО′ЛЫШКИ ИДТИ",
      "description": "Обряд. То же, что колышки смотреть (измерять). Кир. На сватушки назначается день, когда на колышки идти. (п. Красный Яр, Кир.)."
    },
    {
      "title": "НА КОСЕ′ РЕ′ЗАТЬ",
      "description": "Резать с помощью косы. Волов. Резка – солому на косе резали. (д. Пруды, Волов.)."
    },
    {
      "title": "НА КРИК КРИЧА′ТЬ",
      "description": "Громко кричать от боли. Лен. Ноги у него сильно болят – на крик кричит бедный. (д. Варваровка, Лен.)."
    },
    {
      "title": "НА КУДЫ′КИНУ ГОРУ",
      "description": "Неодобр. Выражение недовольства, когда по дороге или перед дорогой спрашивают: «Куда идешь?». По суеверным представлениям, это означает предстоящую неудачу в цели путешествия, невезение и под. Куда пошла? – А на кудыкину гору. (Повсеместно)."
    },
    {
      "title": "НА КУЛА′ЧКАХ",
      "description": "В кулачном бою. Дуб. Мы с им росли вместе: много раз на кулачках встречались, а вона как жисть развела. (д. Воскресенское, Дуб.)."
    },
    {
      "title": "НАЛА′ДИЛ (ЗАЛАДИЛ), КАК СЛЕПОЙ НА ДОРО′ГУ",
      "description": "Неустанно, навязчиво повторять что-либо. Лен."
    },
    {
      "title": "НАЛИ′ТЬ ГЛОТКУ",
      "description": "Напиться допьяна. (Отмечено СРНГ как тульское)."
    },
    {
      "title": "НА ЛЕ'ТО",
      "description": "На будущий год. Одоев. На лето опять приедешь сюда? (Родина)."
    },
    {
      "title": "НА МА'ЛЫЕ ВРЕМЯ",
      "description": "На короткое время. Одоев. Расставалась Саша на малые время, // На малые время – на четыре года (Песня). (Ведерникова)."
    },
    {
      "title": "НАМ ПОДА'Й БОГ",
      "description": "Одобр. Благопожелание, обращаемое к близким, к своей семье и т.д. Одоев. Такая радость была и старым и малым, а нам подай Бог. (с. Ленино, Одоев.)."
    },
    {
      "title": "НА ПЕРЕМЕ′НКУ",
      "description": "Для смены, для замены. // Для использования в очередь с чем-либо. Щёк. Вот платьица есть одна, а другая на переменку и все. (д. Ясная Поляна, Щёк.)."
    },
    {
      "title": "НА-ПОД ТО′РЖИНО",
      "description": "Обряд. Перед самой свадьбой, накануне свадьбы. Волов. А на-под торжино ходили родители невесты к жениху, приносили подарок. (с. Непрядва, Волов.)."
    },
    {
      "title": "НА ПОКУ′ШКУ",
      "description": "(О продуктах и т.п.). Для перекуса, для быстрой еды, без специального приготовления. Одоев. Скрыжапель этот мы не варили, так на покушку. (Родина)."
    },
    {
      "title": "НА ПОПА′",
      "description": "В перевернутом виде. Т-Огар. Поставьте ведро на попа! (п. Центральный, Т-Огар.)."
    },
    {
      "title": "НА ПЫРУ'",
      "description": "О чем-то или о ком-то, находящемся в слишком оживленном месте, на дороге, на проходе и т. п. Лен. Что мы с тобой на пыру встали? Давай в сторонку отойдем. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "НА РА′НЕ",
      "description": "Рано утром. Щёк. На ране после дождя по лугам по лесам ровно голубинкой наведено. (Толстой, Дневники)."
    },
    {
      "title": "НАРА'НЕ СВАДЬБЫ",
      "description": "Обряд. Утро второго дня свадьбы. Одоев. Вероятно, в ранних версиях свадебного обряда второй стол приходился на утро следующего дня, наране свадьбы; в этом случае между застольями молодых отправляли спать. (Гайсина)."
    },
    {
      "title": "НАРЯЖА'ТЬ УГОЛ",
      "description": "Обряд. Часть свадебного обряда, когда родственники невесты приходят в дом жениха украшать комнату, вешать занавески, иконы. Богор. (с. Николо-Жупань, Одоев.). После выкупа крёстная невесты наряжает угол в доме жениха, а ей другие подсобляют. (с. Иевлево, Богор.)."
    },
    {
      "title": "НАСИ'ЛУ ОТДЫ'ХАЛ",
      "description": "Чуть было не умер, еле жив остался, еле выходили. Одоев. Бык яво закатал, усё лето в больнице провалялси, насилу отдыхал. (Родина)."
    },
    {
      "title": "НА <СРАНОЙ> КОЗЕ НЕ ПОДЪЕДЕШЬ",
      "description": "Неодобр. О высокомерном, чванливом, заносчивом человеке. Лен. Ну и жену он себе выбрал – на сраной козе не подъедешь. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "НА СТРЕ'ДНИ",
      "description": "Завтра. Щёк. На стредни праздник будет. (с. Селиваново, Щёк.)."
    },
    {
      "title": "НА УБО'Й",
      "description": "(О еде). Сытно, обильно, много. Одоев. Что ты им пихаешь, на убой? (Родина)."
    },
    {
      "title": "НА′ УГРУН",
      "description": "Постепенно прибавляя темп. Ефрем. (Архив ТОКМ, Гордость земли Ефремовской)."
    },
    {
      "title": "НА' УСЛАНЬ (НА У′СЛАНЬ)",
      "description": "В гору. (Отмечено Далем как тульское)."
    },
    {
      "title": "НА УСПЯ'ТКАХ ГНАТЬ",
      "description": "Неодобр. Заставлять что-то делать, принуждать к чему-либо. Бел."
    },
    {
      "title": "НА УТРЯ′Х",
      "description": "Утром. Поглядим на утрях: // Ножки лежат, рожки лежат, // А козушки нету… (Киреевский)."
    },
    {
      "title": "НА ХО′Д НОГИ′",
      "description": "На дорожку, чтобы легко шлось. Тула. Зайдут и еще шлепнут по стакану на ход ноги. (г. Тула)."
    },
    {
      "title": "НАЧАЛ ХОДИ'ТЬ ПО БО'РУШКАМ",
      "description": "Плохо жить, впасть в бедность. Вен. (с. Дьяконовское, Вен.)."
    },
    {
      "title": "НА ЧА'С",
      "description": "На короткое время, на минуту. Щёк. Ге-гей! Что горло-то дерешь, Игнат! – послышался голос советчика. – Постой на час. (Толстой, Метель)."
    },
    {
      "title": "НАЧЕСА'ТЬ БОКА'",
      "description": "Поколотить, намять бока. Новом."
    },
    {
      "title": "НА ЧУЖБИ′НКУ",
      "description": "Даром, задаром, за чужой счет. Одоев. И мы пьём на чужбинку. (д. Филимоново, Одоев.)."
    },
    {
      "title": "НАША ГО'РНИЦА С БОГОМ НЕ СПО'РНИЦА",
      "description": "Пословица. На улице тепло – и в горнице тепло, на улице холодно – и в горнице холодно. (Отмечено СРНГ как тульское)."
    },
    {
      "title": "НА ШВЫРО'К",
      "description": "Неодобр. Быстро, кое-как, без старания. Лен. Вы мне на швырок не делайте: я не для того деньги плачу! (д. Варваровка, Лен.)."
    },
    {
      "title": "НАШЕМУ ЗАБОРУ ДВОЮ'РОДНЫЙ ПЛЕТЕНЬ",
      "description": "Поговорка. Об очень дальнем и сомнительном родстве. Одоев. Нашла родню, нашему забору двоюродный плетень. (Родина)."
    },
    {
      "title": "НЕ БОЛЕ′МШИ, НЕ ГОРЕ′МШИ",
      "description": "Внезапно, невзначай, неожиданно. // Без повода. Сувор. Не болемши, не горемши – умерла, сын из армии у нее должен придить. (д. Западное, Сувор.)."
    },
    {
      "title": "НЕВЕ′СТИНЫ ПОСИДЕ′ЛКИ",
      "description": "Обряд. Девичник, посиделки у невесты в доме (доме ее родителей) накануне свадьбы. Ясн. Невестины посиделки проходили невесело, ревела я. (г. Ясногорск)."
    },
    {
      "title": "НЕВИ′ННАЯ РЫБКА, НЕГРЕБЕ′НЫЙ СНЕТО′К",
      "description": "Неодобр. О человеке, притворяющемся непричастным к чему-либо, желающем скрыть свое участие в чем-нибудь. Лен."
    },
    {
      "title": "НЕ В МОГУТУ′ (НЕ В МУГУТУ′)",
      "description": "Не под силу, невмочь. Ефрем., Кам. Не в могуту терпеть. (с. Шилово, Ефрем.)."
    },
    {
      "title": "НЕ ДАЁТСЯ ПОГЛА′ДИТЬСЯ",
      "description": "О неласковом, недоброжелательном, обидчивом человеке. Одоев. У, такая шшатина, своенравная и погладиться не дается, как он с ней живеть? (Родина)."
    },
    {
      "title": "НЕДОСО′Л НА СТОЛЕ, А ПЕРЕСО′Л НА СПИНЕ",
      "description": "Пословица. 1. Недосоленную пищу можно подсолить (исправить), а пересоленная – уже никуда не годится. Лен. 2. Перен. О том, что какие-то дела, результаты и т.п. можно изменить, исправить, а какие-то неисправимы."
    },
    {
      "title": "НЕ ЗАНЮ′ХАВ ТАБАКУ′",
      "description": "Незаметно, неотчетливо. // Быстро, мгновенно. Новом. Вот так вся моя жизня и прошла не занюхав табаку. (п. Красный богатырь, Новом.)."
    },
    {
      "title": "НЕЗНА′МО (НЕЗНА′М) КАК",
      "description": "Очень, чрезвычайно. Дуб., Лен. Незнам как перепугалась. (д. Улыбышево, Дуб.)."
    },
    {
      "title": "НЕЗНА′МО (НЕЗНА′М) ЧТО",
      "description": "Неодобр. Отрицательная оценка какого-либо процесса, признака, предмета и т. д. Кир., Т.-Огар., Одоев. Да ну, оденутся сейчас, девки идут незнамо что, в штанах в обтяжку. (д. Гамово, Кир.). Да что ты надела, незнамо что. Незнамо что в доме творится. (п. Теплое, Т-Огар.). Эх вы, што ш вы занимаетесь тута незнамо чем. (Родина)."
    },
    {
      "title": "НЕ ЗНА′ТЬ ОКОРО'ТУ",
      "description": "Вести себя своенравно, без оглядки на других; не бояться замечаний, наказаний, осуждения. // (Чаще о ребенке). Не слушаться, плохо вести себя, проказничать. Одоев. Так-то тоже жить нельзя, это уш соусем не знать окороту. (Родина)."
    },
    {
      "title": "НЕ'КУДЫ ДЕВА'ТЬ",
      "description": "Очень много, в изобилии. Дуб., Лен. Именья у купца много - девать некуды. (д. Селино, Дуб.)."
    },
    {
      "title": "НЕ'КУДЫ ДЕВА'ТЬСЯ",
      "description": "Словосочетание с модальным значением. Так и быть, ничего не поделаешь. Дуб., Лен., Вен., Алекс. Ну, да деваться некуды, привез честь честью. (д. Селино, Дуб.)."
    },
    {
      "title": "НЕ ЛАДЬ ГОРБА'ТОГО К СТЕНКЕ – ВСЕ РАВНО НЕ ПРИЛА'ДИШЬ",
      "description": "Пословица. Желание (или стремление) не может быть удовлетворено (увенчаться успехом), несмотря на энергичность и настойчивость человека. Лен."
    },
    {
      "title": "НЕЛА'ПШИМ ГО'ЛОСОМ <КРИЧАТЬ, ВОПИТЬ, ОРАТЬ>",
      "description": "Не своим, дурным голосом. Дуб. Закричала нелапшим голосом: «Пожар! Горим!» – Слышу, чевой-то кричит она нелапшим голосом, мне страшно стало. (д. Селино, Дуб.)."
    },
    {
      "title": "НЕ ОБОБРА'ТЬСЯ",
      "description": "Очень много, в большом количестве. Лен., Т-Огар. Тебе у кацапихи делать нечего, там грязи, не обобраться. (д. Горюшино, Лен.)."
    },
    {
      "title": "НЕ ОКАЗА'ТЬ (ОКА'ЗЫВАТЬ) КОСО'ГО ГЛАЗА",
      "description": "Не выказывать неудовольствия; не упрекать, не ругать, не бранить. Одоев. Когда приходил пьяный, я мужу косого глаза не оказывала. (д. Павловка, Одоев.)."
    },
    {
      "title": "НЕ ПО НУТРЮ'",
      "description": "Не по нраву, не по вкусу. Богор. Да она [свекровь] ее не брала, она ей не по нутрю. (п. Товарковский, Богор.)."
    },
    {
      "title": "НЕПРЯДУ'ЩИЙ ДЕНЬ",
      "description": "1. Промысл. День, в который не прядут пряжу. Бел. 2. Перен. День, в который не принято работать; праздный день. Обычно – церковный двунадесятый праздник. Дуб., Кир., Лен. У нее кажный день непрядущий. (д. Гудаловка, Кир.)."
    },
    {
      "title": "НЕ РОДИТ СВИНЬЯ БОБРА, А ВСЕ ТАКОГО ЖЕ ПАРШИ'ВОГО ПОРОСЁНКА",
      "description": "Пословица. Негат. О схожести детей с их родителями. Лен."
    },
    {
      "title": "НЕ СЛЕ'ЗТЬ (СЛЕЗА'ТЬ) <МНЕ> С МЕСТА",
      "description": "Клятва в правдивости, подлинности сказанного. Одоев. Она прям поставила свою [водку] – вот не слезть мне с места. (п. Одоев, Одоев.)."
    },
    {
      "title": "НЕСТИ' НЕПА'РЕНУЮ",
      "description": "Неодобр. Говорить глупости, вздор, чепуху. Одоев. Надо быть хоть нямношка поумней, что ты стоишь с чужими и несёшь непареную. (Родина)."
    },
    {
      "title": "НЕСУДО'М КРИЧА'ТЬ (ВОПИ'ТЬ, ОРА'ТЬ)",
      "description": "Кричать очень громко, пронзительно, не своим голосом. Богор., Ефрем., Алекс. Чего орешь несудом, режут что ли? (с. Шилово, Ефрем.)."
    },
    {
      "title": "НЕСЬ (НЕСТЬ) КОНЦА'",
      "description": "Очень много, в большом количестве. Одоев., Бел., Черн. Мух несь конца. (с. Стояново, Одоев.)."
    },
    {
      "title": "НЕ ТВОЯ ПРА'ВДА (ВЕРХ)",
      "description": "О неправоте кого-либо. Одоев., Сувор. Так и не уступила, говорить не твой верх. (Родина). А я ему сказала, как хочешь, а не твоя прауда. (Родина)."
    },
    {
      "title": "НЕТ ДОДО′РУ",
      "description": "Нет свободного прохода, доступа куда-либо из-за тесноты. Черн. А народу там в базарный день бесчисленное множество-с ... додору нет. (Н.В. Успенский, Поросенок)."
    },
    {
      "title": "НЕ-ТРОНЬ-МЕНЯ",
      "description": "Травянистое растение Impatiens L. семейства бальзаминовых; недотрога. Его плоды сжимаются в спираль даже при легком прикосновении, разбрасывая при этом семена. Ефрем."
    },
    {
      "title": "НЕУДАЛА'Я ГОЛОВА",
      "description": "О несчастном человеке. Бел. Замуж не ходите: распроклятое замужье, а то будете как я – неудалая голова. (с. Мишенское, Бел.)."
    },
    {
      "title": "НЕУЖЛИ′ Ж",
      "description": "Неужели. Дуб., Лен., Одоев., Сувор., Бел., Арсен. Неужли ж мимо пройду? (п. Новая Черепеть, Сувор.)."
    },
    {
      "title": "НЕ УКУПИ′ТЬ",
      "description": "О невозможности купить что-либо из-за дорогой цены (подорожания). Одоев. Зерна нынчи не укупишь. (д. Ново-Архангельское, Одоев.)."
    },
    {
      "title": "НЕХОРО'ШАЯ БОЛЕСТЬ (БОЛЕЗНЬ)",
      "description": "Венерическая болезнь (чаще – сифилис). Богор. Нехорошей болезнью заболел, завезена эта болезнь-то была. (с. Кузовка, Богор.)."
    },
    {
      "title": "НЕЧЁСАНАЯ КУДЕ′ЛЯ",
      "description": "Перен. Человек с нерасчесанными, спутанными волосами. Т-Огар. Девку с неприбранными волосами называли нечесаной куделей. Эй ты, куда идёшь, нечесаная куделя? (п. Мичуринский, Т-Огар.)."
    },
    {
      "title": "НИ В ДУ'ДКУ НИ В СОПЕ'ЛКУ",
      "description": "Безрезультатно. // Неопределенно, неясно. // Чрезвычайно медленно, нерасторопно. Лен. Растет ни в дудку ни в сопелку. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "НИ В ЖИСТЬ",
      "description": "Никогда. Черн. Да ну… катушки ни в жисть не глотал. (с. Архангельское, Черн.)."
    },
    {
      "title": "НИ С ЧЕ'М ПИРО'Г",
      "description": "О никчемном, пустом, бессодержательном человеке. // О непутевом, безответственном человеке. Лен. Мать его баловала – вот и вырос ни с чем пирог, с женой развелся, нигде не работает. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "НИКО'ЛА ВЕ'ШНИЙ (ЛЕТНИЙ)",
      "description": "В народном православном календаре весенний праздник святого Николая Чудотворца, отмечаемый 22 мая (9 мая по старому стилю). Повсеместно."
    },
    {
      "title": "НИКО'ЛА ЗИ'МНИЙ",
      "description": "В народном православном календаре зимний праздник святого Николая Чудотворца, отмечаемый 19 декабря (6 декабря по старому стилю). Никола зимний лошадь на двор загонит. Повсеместно."
    },
    {
      "title": "НИКО′ЛИН ДЕНЬ",
      "description": "День памяти святого апостола Николая Чудотворца. Отмечается в православном календаре два раза в год: Никола зимний – 19 (6 по старому стилю) декабря, Никола вешний (летний) – 22 (9 по старому стилю) мая. Повсеместно. Девятнадцатого декабря, на Николин день. (с. Кузовка, Богор.)."
    },
    {
      "title": "НИКУДА' СТАТЬ",
      "description": "Стать старым, никуда не годным. Черн. Совсем я никуда стала. (Иванова)."
    },
    {
      "title": "НИ К ШУБЕ РУКАВ НИ К ЖОПЕ ЛА'СТОВИЦА",
      "description": "О чем-либо неподходящем, лишнем, неуместном. // О чем-либо ненужном, не имеющем, не находящем применения. Лен."
    },
    {
      "title": "НИ КЫ'ТИ НИ МЫ'ТИ",
      "description": "Об отсутствии необходимых вещей. Для обозначения бедного, нищенского состояния. Одоев. Да у них уж дауно двор пустой, ни кыти ни мыти. (Родина)."
    },
    {
      "title": "НИ ЛА'СКИ НИ ТА'СКИ",
      "description": "Неодобр. Равнодушно, без проявления чувств. Кир. Так прожили с ним, ни ласки ни таски. (д. Гамово, Кир.)."
    },
    {
      "title": "НИ ПА′ВА НИ ВОРО′НА",
      "description": "Неодобр. Ни то ни сё; ни рыба ни мясо. Нас не привлекали почти никогда к работе, ограждали нас от «черной» сельскохозяйственной работы, следствием этого получилось то, что из нас сделали «ни паву, ни ворону». (Троицкий)."
    },
    {
      "title": "НИ ПИСЬМА НИ ДУШИ",
      "description": "Об отсутствии вестей, какой-либо информации о ком-либо и т.д. Дуб. От него ни письма ни души не было. (п. Дубна, Дуб.)."
    },
    {
      "title": "НИ С ЧЕ′М",
      "description": "(О девушке). Без приданого. Арсен. Девка вышла замуж ни с чем. (д. Спасские Выселки, Арсен.)."
    },
    {
      "title": "НИ УКРА'СТЬ НИ ПОКАРАУ'ЛИТЬ",
      "description": "Неодобр. О бесполезном, никчемном человеке. Одоев., Сувор. Куда с ним итить-то, позориться тока, ни украсть ни покараулить. (Родина)."
    },
    {
      "title": "НОГИ КАЛАЧО'М И РОГАЧО'М",
      "description": "Ирон. О кривоногом или косолапом человеке. Т-Огар."
    },
    {
      "title": "НОГИ В ЛУТО′ШКУ СОШЛИ'СЬ",
      "description": "О похудевшем, плохо выглядящем, потерявшем здоровье человеке. Т-Огар. Она извелась вся, ноги в лутошку сошлись. (д. Хомутовка, Т-Огар.)."
    },
    {
      "title": "НОГ НЕ СЛЫ'ШАТЬ",
      "description": "Устать от ходьбы, утомиться, умориться. Щёк. Дай присесть: ног не слышу. (д. Ясная Поляна, Щёк.)."
    },
    {
      "title": "НО'НЕШНИЙ (НО'НЕШНЫЙ) ГОД",
      "description": "В этом году. Лен. Хочу нонешний год к сыну съездить: давно не видались. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "НСКОЙ ДЕНЬ",
      "description": "День поминания всех усопших. Ким. Назывался он у нас Нской день. Поминали всех: и утопленных, и самоубийц.(с. Молодёнки, Ким.)."
    },
    {
      "title": "НЯ′НЬКА-ДО′НЬКА",
      "description": "Общее название любой старой женщины. Арсен. Нянька-Донька – это бабка какая старая, на деревне все знают. (с. Глинищи, Арсен.)."
    }
  ],
  "О": [
    {
      "title": "ОБ ДОРОГУ НЕ РАСШИБЁШЬ",
      "description": "1. О чем-либо затвердевшем; о предмете, потерявшем мягкость, гибкость. Лен. Ну и пирожок испекла – об дорогу не расшибешь: чай яиц не пожалела? (д. Глухие Поляны, Лен.). 2. Перен. О твердолобом, упрямом и недалеком человеке. Лен. Лизка у нас упрямая, – если решила, об дорогу не расшибешь. (д. Глухие Поляны, Лен.). 3. Перен. О крепком, выносливом, здоровом человеке. Лен. Это сейчас, под старость, я кволая стала, а в молодости была – об дорогу не расшибешь, сколько работала! (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ОБИВА'ТЬ ПОРО'ГИ",
      "description": "Зря, без пользы хлопотать о чем-либо. Одоев. Када надо было не сходили, а теперь иди, обивай пороги. (Родина)."
    },
    {
      "title": "ОБЛИВА′НКУ ДЕЛАТЬ",
      "description": "Обряд. Ритуальное действие во время сильной засухи, когда люди поливали друг друга водой, тем самым пытаясь вызвать дождь. Богор. А как дождя нет, мы обливанку делали. (с. Иевлево, Богор.)."
    },
    {
      "title": "ОБМЕРЯ'ТЬ ОКНА (ОКО'ШКИ)",
      "description": "Обряд. Часть свадебного обряда, когда родня невесты ходит в дом к жениху для того, чтобы посмотреть, как он живет и снять мерки для пошива занавесок. Волов. Невестина родня окна обмерять ходила. (д. Пруды, Волов.). Окошки обмерять – это занавески какие: хоть собачья конура, а всем подарки и занавески. (д. Пруды, Волов.). Вечером шумная компания отправляется в дом жениха окна обмерять. По традиции невеста должна своими руками сделать ко дню свадьбы завеси на двери и  окна. После того как все мерки будут сняты, а хозяйство тщательным образом осмотрено, гуляние возобновляется с еще большим задором. Шуткам и смеху нет конца до зари. («Как под яблонькой такой…»)."
    },
    {
      "title": "ОБМИНА'ТЬ (ОБМЯ'ТЬ) ПОСТЕ'ЛЬ",
      "description": "Обряд. Часть свадебного обряда, в ходе которой крестная мать или подруги невесты перед первой брачной ночью ложатся на постель, предназначенную для молодоженов. Волов., Вен. Крестная мать обминает постель или подружки, крестная мать и с утра проверяет. (д. Пруды, Волов.). Подружки обминают постель. (д. Пруды, Волов.). Мы и ночи еще не ложились спать, постель только обминать пошли, постель убирали подружки. (п. Бельковский, Вен.). Перед свадьбой две подружки невесты ложились на постель и обминали её. (с. Кузовка, Богор.). Под свадьбу собираются подруги и спят на этой постели, обминают ее, но у невесты дома. (с. Кузовка, Богор.)."
    },
    {
      "title": "ОБМЫВА'ТЬ КОПЫ′ТЦА",
      "description": "Обряд. Застолье по случаю рождения ребенка. Повсеместно. Копытцы обмывали, сродственников приглашали всех. (г. Белев)."
    },
    {
      "title": "ОБОРО′ДНАЯ ЗЕМЛЯ (НИВА)",
      "description": "Плодная, тучная, урожайная. (Отмечено Далем как тульское)."
    },
    {
      "title": "ОБРЕЗ-ТРАВА",
      "description": "Любая трава или зеленый лист растения, служащие для остановливания крови. Вен. Обрез-траву надо к ране приложить. (с. Сосенки, Вен.)."
    },
    {
      "title": "ОВИН ГОРИТ",
      "description": "Обряд. Ритуальное тушение фонаря, которым украшалось застолье в доме невесты. Одоев. Фонарь за один угол подвешивали к потолку. На следующий день его сжигали, когда невеста, жених и его родня приходили на застолье в дом невесты: дружок поджигал фонарь с восклицаниями, которые подхватывали другие присутствующие: «Овин горит!», – и сбрасывали его на пол. (Гайсина). См. ОВИН ТУШИТЬ."
    },
    {
      "title": "ОВИН ТУШИТЬ",
      "description": "Обряд. Часть свадебного обряда, когда в день свадьбы оставшиеся после ухода невесты в ее доме родственники устраивали краткое застолье, после которого отправлялись на свадебный пир в дом жениха. Одоев. В то время, пока молодых венчали, оставшиеся в доме невесты родственники, включая мать и отца (к венцу с невестой ехали её крёстные родители) устраивали небольшое застолье (садились овин тушить), затем выезжали с приданым невесты к жениху – постель везли. (Гайсина). 2. Обряд. Часть свадебного обряда – застолье соседей, приглашавшихся за свадебный стол, чтобы доесть и допить все, что осталось после свадебного пира. Волов. А тут собирались у нивести овин тушить. Это надо все поесть и выпить, что осталось. Соседей собирали. (д. Красный Холм, Волов.)."
    },
    {
      "title": "ОВЦА КРУГОВА′Я",
      "description": "Неодобр. Перен. О беспокойном, взволнованном человеке. Щёк. Чего взбеленилась? Ровно овца круговая. (Толстой, Власть тьмы)."
    },
    {
      "title": "ОГОЛЯ′ТЬ ЗУБЫ",
      "description": "Радоваться, смеяться, широко улыбаться. Арсен. А зубы-то не стали с ними оголять. (п. Арсеньево, Арсен.)."
    },
    {
      "title": "ОДНА ЖОПА НА′ ВЕК, ДА И ТА СНА′ШИВАЕТСЯ",
      "description": "Пословица. О недолговечности вещей. О том, что даже самые качественные вещи изнашиваются. Лен."
    },
    {
      "title": "ОДНА ПОРТКА′ ВОРУЕТ, ДРУГАЯ – ТОРГУ′ЕТ",
      "description": "О ситуации, когда одна штанина заправлена, а другая нет. Лен."
    },
    {
      "title": "ОКЛИКА′ТЬ ЗВЁЗДЫ",
      "description": "Обряд. Ритуальные языческие действия зимнего цикла, направленные на улучшение приплода овец. В  Тульской губернии существовало предание, что 15 февраля овчары должны были окликать  звёзды для обильного плодородия овец. Заботливые хозяева заранее уговаривали овчаров на сей подвиг. Вечером, когда появятся звёзды, выходили оба за околицы и клали на все четыре стороны по три поклона. Овчар становится на руно и произносил следующие слова: «Засветись, звезда ясная, но поднебесью на радость миру крещеному; загорись огнем негасимым на утеху православным. Ты заглянь, звезда ясная, на двор к рабу такому-то. Ты освети, звезда ясная, огнем негасимым белояровых овец у раба такого-то. Как по поднебесью звездам несть числа, так бы у раба такого-то уродилось овец более того». После сего окликания хозяин приводил овчара к себе в избу, угощал его вином и наделял подарками. (Сахаров, Панкеев)."
    },
    {
      "title": "ОКНА (ОКО′ШКИ) МЕ′РИТЬ",
      "description": "Обряд. Часть свадебного обряда, в ходе которой родственники невесты ходят в дом жениха обмеривать окна для последующего пошива занавесок. Вен., Ким. Смотреть дом, окна мерить свекр, свекровя идуть. (п. Бельковский, Вен.). Сваты за стол садилися, сваталися, договаривалися, окошки ходили мерить, приданое было. (д. Черемушки, Ким.)."
    },
    {
      "title": "ОКУПА′ТЬ ЁЛКУ",
      "description": "Обряд. Часть свадебного обряда. Название одного из ритуальных выкупов невесты. Одоев. Окупают ёлку, а невеста сидит за столом, бабушкам давали водки, закуски. Если согласны, то вылезали из-за стола, а если нет, то скалками стучат. (п. Одоев)."
    },
    {
      "title": "ОКУ′РИВАТЬ КУ′РНИКИ",
      "description": "Обряд. Магические действия по подготовке курятников к новому календарному (сельскохозяйственному) году и защите их от нечистой силы. Вен., Дуб. 2 января старые люди считали весьма важным делом окуривать курники смолою с девясилом; это предосторожность, по поверью, спасала кур от лихого домового. Обряд совершался старшей женщиной в доме скрытно от всех на рассвете. (Сахаров)."
    },
    {
      "title": "ОКУ′РИВАТЬ ПЛАТЬЯ",
      "description": "Обряд. Магические действия с огнем, направленные на очищение постели и одежды. Во многих селениях Тульской губернии оставалось верование в огонь. Поселяне под Благовещение, которое приходилось на 25 марта, ночью, «окуривали платья»: сжигали свои соломенные постели, скакали через огонь. Постель, говорили они, для того сжигают, чтобы истребить болезни; скачут через огонь для того, чтобы избавить себя от призора. (Панкеев)."
    },
    {
      "title": "ОЛЕ′НЬИ РО′ЖКИ",
      "description": "Съедобные грибы. Чаще всего – растущие из одной грибницы опята. Щёк. Оленьи рожки – грибы, как оленьи рога ветвистые. (с. Селиваново, Щёк.)."
    },
    {
      "title": "ОНО′ И ДАЙ СЮДЫ'",
      "description": "Поговорка. Подчеркивание права собственности, принадлежности себе имущества, денег и т.п. Смысловой эквивалент – «хотя мало, но моё!» Одоев. Вот и яблочки продали, и не просить никаво, сколько не выручили, оно и дай сюды. (Родина)."
    },
    {
      "title": "О′ПАЛА-ОБА′ПОЛА (О′ПАЛО-ОБА′ПОЛО)",
      "description": "Вокруг да около. Вен. Побегала я опала-абапола дома да ни с чем пошла.(с. Пряхино, Вен.)."
    },
    {
      "title": "ОПА′ХИВАНИЕ ВО ВРЕМЯ ПАДЕЖА′",
      "description": "Обряд. Ритуальные языческие действия, включающие обход и опахивание селения для предотвращения падежа скота. Ефрем. Опахивание вовремя падежа скота… – обряд непристойный, разыгрываемый бабами, вдовами и девками в одном белье. Две вдовы, с распущенными косами везут соху и, прорезав ею на земле крест, с гиком и боем в звонкие предметы, начинают обход вокруг селения. (Мясоедов)."
    },
    {
      "title": "ОПЯТЬ БЕДА СТРЯСЛА′СЬ: ЖОПА С ЖОПОЙ СРОСЛА′СЬ",
      "description": "Ирон. О плохом положении вещей, состоянии чего-либо и т.д. Вен."
    },
    {
      "title": "ОРА'ТЬ (ВОПИТЬ) ДУРНИ'НОЙ",
      "description": "Очень сильно кричать. Алекс., Щёк., Лен., Одоев. Вышла на дорогу и давай орать дурниной, а соседи-то слушають. (Родина)."
    },
    {
      "title": "ОТВОДНО′Й СТОЛ",
      "description": "Обряд. Эпизод свадебного обряда. Угощение родителями невесты родственников жениха. В Тульской губернии сваты со стороны жениной родни угощали сватов ужином, что называлось у них отводным столом. (Панкеев)."
    },
    {
      "title": "ОТ ДОЛГО′В БЕ′ГАТЬ",
      "description": "О короткой одежде. Лен. (Сыну). Ванька, сыми эти штаны: уж коротки они тебе, стыдно – от долгов бегать! (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ОТГУЛЯ′ЛИ ДЕВКИ ПАСХУ, ОТКАТА′ЛИ ЯИЦА",
      "description": "Пословица. О чем-либо прошедшем, завершившемся. Лен."
    },
    {
      "title": "ОТ ЖЕЛА′НЬИЦА",
      "description": "С любовью, с чувством, с желанием. Т-Огар. Благослови, желанщик батюшка, от сердца, от желаньица. (Песня). (Новикова)."
    },
    {
      "title": "ОТ ЖОПЫ (ЗАДНИЦЫ) ОТЛЕГЛО",
      "description": "Неодобр. Стало легче во время болезни; пошел на поправку. (Говорится с укором человеку, не выздоровевшему до конца, не окрепшему, а уже стремящемуся работать, что-то делать и под.). Лен., Дуб., Ясн. Ты, гляжу, уж полы мыла; значит, от жопы отлегло, – а не боишься опять сляжешь? (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ОТОРВИ′ ГОЛОВА",
      "description": "О бойком, смелом, отчаянном человеке. Лен. Ух, эта девка была атаманка, боевая, хулиганка, оторви голова. (д. Ливенское. Лен.)."
    },
    {
      "title": "ОТОРВИ′ ДА БРО'СЬ",
      "description": "Негат. Отрицательная (в самом широком смысле) оценка человека: плохой, никудышний, ни на что не годный. Лен., Вен., Щёк., Сувор., Одоев. Женились братья неудачно: обе невестки мои – оторви да брось. (д. Глухие Поляны, Лен.). – Не дружись ты с ним: этот малый – оторви да брось, лучше вон с Сережкой на рыбалку ходи! (п. Новая Черепеть, Сувор.). Ну и деука у них, оторви да брось, прям шила какай-та. (Родина)."
    },
    {
      "title": "ОТЪЯ′ВЛЕННЫЙ МУЖИК",
      "description": "Мужик, лишенный за дурное поведение голоса на сходке. (Отмечено Далем как тульское)."
    }
  ],
  "П": [
    {
      "title": "ПА′ЛКА-ПОГОНЯ′ЛКА",
      "description": "Специальное приспособление в прялке, с помощью которого приводится в действие маховое колесо. Арсен. Вон она лежачка, тут вот вьюшка, пропихиваем туды нитку, а это палка-погонялка, от нее круг-то и крутится, подножка соединяется с палкой-погонялкой, ногой крутишь. (п. Арсеньево, Арсен.). Палка-погонялка толкает колесо, та и вертится. (п. Арсеньево, Арсен.)."
    },
    {
      "title": "ПАР ГУЛЯ′ЕТ",
      "description": "Незасеянное поле. Вен. Одно лето пар гуляет, другое – сеем. (с. Карпово, Вен.)."
    },
    {
      "title": "ПАРДО'НУ НЕ ЗНАТЬ",
      "description": "О бесцеремонном, беззастенчивом, наглом человеке. Одоев. Он вить голодный, за стол как сядеть, как навалится на что, пардону не знаеть. (Родина)."
    },
    {
      "title": "ПЕЛО′ВЫЙ ХЛЕБ",
      "description": "Хлеб с мякиной; плохо провеянный хлеб. (Отмечено Далем как тульское)."
    },
    {
      "title": "ПЕ′РВЫЙ УГОЛ",
      "description": "Красный угол в избе. д. Кобылинка, Богор."
    },
    {
      "title": "ПЕРЕВОДИ′ТЬ ДОБРО НА ГОВНО",
      "description": "Поговорка. Неодобр. Портить что-либо; бесполезно изводить (тратить, расходовать) что-либо. Лен. Хорошие доски испортил, а что сделал? Не будет это держаться. Перевел добро на говно. (д. Варваровка, Лен.)."
    },
    {
      "title": "ПЕРЕВОРА′ЧИВАНИЕ ОДЕЖДЫ",
      "description": "Обряд. Языческий ритуал надевания одежды наизнанку, который, по суеверным представлениям, помогает не заблудиться в лесу. Переворачивание (переодевание) одежды наизнанку («на левую сторону») – еще один магический способ, помогающий человеку отыскать дорогу в  лесу:…«чтобы в лесу в непогоду не сбиться с дороги, надо… надеть верхнее платье изнанкой» (Тульская губ., Епифанский у.); «когда бабы сбиваются с дороги в лесу, особенно в грозу, то они должны скинуть с себя рубашку, вывернуть ее наизнанку и опять надеть, – тогда они найдут дорогу» (Тульская обл., Чернский у.). (Очерки русской народной культуры)."
    },
    {
      "title": "ПЕРЕ′ДНИЙ УГОЛ",
      "description": "Угол в доме, где висели иконы. Повсеместно. Передний угол, где икона висела. (д. Черемушки, Ким.). Под передний угол молодые садятся. (д. Пруды, Волов.)."
    },
    {
      "title": "ПЕРЕЛЕ′ТКОВЫЕ ДРОВА",
      "description": "Дрова прошлогодней рубки. (Отмечено Далем как тульское)."
    },
    {
      "title": "ПЕРЕМЕ′НИВАТЬ ХОМУТЫ′",
      "description": "Обряд. Языческий ритуал, состоящий в перемене хомутов лошадиной упряжи, что, по суе¬верным представлениям, помогает не сбиться с дороги. …считалось, что «если заблудишься на паре лошадей, то, распрягши лошадей, переменивают хомуты» (Вологодская губ., Устюгский у.). «Если же ехал на двух подводах и заблудился, то запрягай лошадей после распряжки так: с задней подводы бери дугу на переднюю, а с передней на заднюю подводу, и обе дуги запрягай кольцами назад» (Тульская губ., Чернский у.). (Очерки русской народной культуры)."
    },
    {
      "title": "ПЕРЕМЕНИ′ТЬ ОБУВЬ",
      "description": "Обряд. Языческий ритуал мены обуви на ногах, что, по суеверным представлениям, помогает не сбиться с дороги. Прежде всего можно было переменить обувь (переобуться), т.е. правый сапог (лапоть) надеть на левую ногу, а левый – на правую (магическая перестановка «правого» и «лево¬го») (Калужская, Тульская, Рязанская, Смоленская, Нижегород¬ская, Вятская, Новгородская губернии). …В Чернском у. Тульской губ. во время процедуры переобувания нельзя было разговаривать: «Не говори ни слова»»… (Очерки русской народной культуры)."
    },
    {
      "title": "ПЕСНЯКА′ ДАВАТЬ (КРИЧАТЬ, ДАВИТЬ, ЗАЧАТЬ)",
      "description": "Громко петь песни. Сувор. Вен. Одоев. На Троицу песняка давали – заслушаешься. (с. Рождествено, Сувор.). Бабы-то с Рошши пришли, ну, значить, щас начнуть песняка давать. (Родина). Дело повеселело, песняка зачали. (д. Клин, Вен.). Всем сялом песняка кричали. (д. Горбачево, Одоев.)."
    },
    {
      "title": "ПЕСНЯКА′ ПЕТЬ",
      "description": "Петь. Одоев. Ну оттуда все песняка до дома пели. (с. Ленино, Одоев.)."
    },
    {
      "title": "ПЕТРО′В БАТО′Г",
      "description": "Растение Cichorium intybus семейства сложноцветных; цикорий обыкновенный. Щёк. Петровы батоги голубые. (Толстой, Дневники)."
    },
    {
      "title": "ПЕ′ШКОВА КОРОВА",
      "description": "Неодобр. О прожорливом человеке. Лен. Что я тебе Пешкова корова? (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ПЁТР И ПАВЕЛ",
      "description": "Название христианского праздника в честь Святых апостолов Петра и Павла 12 июля (29 июня по старому стилю). Одоев. Петр и Павел час убавил, а Илья Пророк два уволок. (п. Одоев, Одоев.)."
    },
    {
      "title": "ПИВО СВАРИ′ТЬ",
      "description": "Перен. Сработаться. Т-Огар. С ним пиво не своришь. (с. Нарышкино, Т-Огар.)."
    },
    {
      "title": "ПИ′САНЫЕ ЛАПТИ",
      "description": "Лапти с украшениями. Ефрем. Лапти писаные – хорошие, с венчиками и щёчками. (с. Шилово, Ефрем.)."
    },
    {
      "title": "ПИТЬ В ПРИПА′ДОЧКУ",
      "description": "Пить, припав прямо к воде (не из ладоней); пить, улегшись лицом на воду. Щёк. В припадочку пью у Потапкина болота в ключе. (Толстой, Дневники)."
    },
    {
      "title": "ПИТЬ ЧАЙ ВНАКЛА′ДКУ",
      "description": "Пить чай с сахаром, который кладут в чашку. Тула. Они бедно жили, а мы побогаче: мы пили чай внакладку, а они вприкуску. (г. Тула)."
    },
    {
      "title": "ПИТЬ ЧАЙ ВПРИКУСКУ",
      "description": "Пить чай, откусывая сахар от куска. Тула. Они бедно жили, а мы побогаче: мы пили чай внакладку, а они вприкуску. (г. Тула)."
    },
    {
      "title": "ПЛОХО′Й, КАК МЫШЬ ИЗ ДРОЖЖЕЙ",
      "description": "О человеке слабого здоровья. Т-Огар."
    },
    {
      "title": "ПЛЯСАТЬ ПОД СУХУ′Ю",
      "description": "Танцевать, плясать без музыки, припевая или аккомпанируя себе на губах, руках или голосом. Волов. Ну, гоните пасти, а мы под сухую попляшем. Плясать так охота, что можно и под сухую. (с. Непрядва, Волов.). Под сухую плясали: одна напевает, вторая пляшет, девки большие под сухую пляшут, мы играем. (д. Пруды, Волов.)."
    },
    {
      "title": "ПО′ ВОДУ ХОДИТЬ",
      "description": "Обряд. Часть свадебного обряда, направленная на проверку сплоченности и взаимопонимания молодых супругов: на второй день свадьбы молодожены должны принести воды из колодца, все другие участники свадебного обряда создают при этом различные препятствия. Лен. По воду с утра надо было ходить, а воду-то и не донесёшь, то ведро дадут худое, то воды нету. (д. Ливенское, Лен.)."
    },
    {
      "title": "ПОДАВА′ТЬ НА′ УГРУН",
      "description": "Двигать вперёд перед собою. Ефрем. (Архив ТОКМ, Гордость земли Ефремовской)."
    },
    {
      "title": "ПОДВЕСТИ ПО ШИ′ШКИ",
      "description": "Сильно подвести кого-либо в  чем-либо. Одоев. По шишки подвела меня Ольга, вот так! (с. Стояново, Одоев.)."
    },
    {
      "title": "ПОДВИ′НУТЬСЯ ГОЛОВОЙ",
      "description": "Повредиться в рассудке, сойти с ума. Алекс. Когда дурь нападеть – подвинется головой человек такой, и дурак от дури будеть. (г. Алексин, Алекс.)."
    },
    {
      "title": "ПОД ВЗДЫХ <УДАРИТЬ, БИТЬ>",
      "description": "В солнечное сплетение."
    },
    {
      "title": "ПОДВЯЗА′ТЬ ВОЖЖУ′",
      "description": "Обряд. Часть свадебного обряда, когда невеста подаёт вознице вышитое полотенце, чтобы продолжить путь домой после венчания. Одоев. Выкупа от невесты мог потребовать и возница: он останавливал лошадь, утверждая, что вожжа оборвалась и её надо подвязать. Невеста подавала ему вышитое полотенце (подвязать вожжу), возница брал его, затыкал за пояс, и все ехали дальше. (Гайсина)."
    },
    {
      "title": "ПО ГРОБОВУ′Ю ДОСКУ",
      "description": "Всю жизнь, до смерти. Повсеместно. Моя судьба быть несчастливым с самого моего детства и по гробовую доску. (Толстой, Отрочество)."
    },
    {
      "title": "ПОД ГРУДЬМИ′ ЗАБОЛЕ′ТЬ",
      "description": "О расстройстве желудка. Черн. Что-то не то съел, да как заболит под грудьми! (с. Архангельское, Черн.)."
    },
    {
      "title": "ПОД ДО′МОМ",
      "description": "Рядом, недалеко. Ким. Под домом речка была. (п. Казановка, Ким.)."
    },
    {
      "title": "ПОДЕ′ЛАТЬ (СДЕЛАТЬ) МИ′НТОМ",
      "description": "Сделать что-либо очень быстро. Одоев. А поделали минтом, всё сделали, на пилораму заехали, всё взяли. (с. Стояново, Одоев.)."
    },
    {
      "title": "ПОД ЗАТРЕ′ТЬЕМ",
      "description": "На сохранении у кого-либо, под присмотром. Бел. Когда найденную или отнятую у вора вещь, неизвестно кому принадлежащую, отдают под сохранение частным людям с предварительным освидетельствованием ее до приискания настоящего владельца. Где такая вещь? – Под затретъем – то есть несколькими освидетельствована и находится под сохранением верных, честных людей. (Панкеев)."
    },
    {
      "title": "ПОЗДРА′ВИТЬ С ЖИВОТО′М",
      "description": "Благопожелание по случаю выздоровления человека. Одоев. Поздравляют с животом выздоровевшего. (г. Одоев)."
    },
    {
      "title": "ПОД ИСПО′ДОМ",
      "description": "Снизу. Вен. Под исподом там доски лежали. (д. Лямзино, Вен.)."
    },
    {
      "title": "ПО ЗЕМИ′",
      "description": "Внизу, снизу. Одоев. По земи платок, а сверху шаль. А когда тепло, то в одном платочку. (д. Апухтино, Одоев.)."
    },
    {
      "title": "ПОД НОГУ′",
      "description": "Место, где собирались для гуляний. Бел. Пойдем под ногу песни петь. (п. Ровно, Бел.)."
    },
    {
      "title": "ПОДНЯТЬ НЕВЕСТУ",
      "description": "Обряд. Увозить невесту из родительского дома в дом жениха в день свадьбы. Одоев. Подарки дарили после того, как жених поднял невесту. (д. Горбачёво, Одоев.)."
    },
    {
      "title": "ПОД ПОЛО′Й",
      "description": "О том, что спрятано, скрыто от чужих глаз. Лен. У ней под полой чего только нет: коли надо, – у нее просите. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ПОДСЫ′ПАТЬ (ПОДСЫПА′ТЬ) ЗОЛЫ ПОД СЕРДЦЕ",
      "description": "Огорчить, опечалить, расстроить кого-либо дурным поступком, плохим поведением и т. п. Лен. Пашка, образумился бы ты, хватит матери золы под сердце подсыпать. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ПОД У′СЛАНЬ (ПОД У′СЛОНЬ)",
      "description": "Под уклон, под гору. (Отмечено Далем как тульское)."
    },
    {
      "title": "ПОД ХОХО′ЛКУ",
      "description": "(О завязывании платка). Концами наверх. Волов. Под хохолку надыть подвязываться. (д. Пруды. Волов.)."
    },
    {
      "title": "ПОЕЗЖА′НЕ ПОДЪЕЗЖА′ЮТ",
      "description": "Обряд. Часть свадебного обряда – приезд за невестой свадебного поезда (жениха с друзьями и родственниками). Щёк. Вот, например, выходишь замуж, – значить, паезжане падъезжають за нивестой. Иё благославляють атец, мать. (д. Ясная Поляна, Щёк.)."
    },
    {
      "title": "ПОИСКИ Я′РКИ",
      "description": "Обряд. Часть свадебного обряда второго дня, в процессе которого гости ищут переодетую невесту. Богор. Там они собирают всю родню на завтрак. Здесь-то и выясняется. Что невеста пропала. Начинаются поиски ярки. («Как под яблонькой такой…»)."
    },
    {
      "title": "ПОЙТИ НА ЛЕКУ′БУ",
      "description": "Пойти на поправку, начать выздоравливать. (Отмечено СРНГ как тульское)."
    },
    {
      "title": "ПОЙТИ НА ЛЮБАКА′",
      "description": "Выходить драться (бороться) в кулачном бою с любым из присутствующих человеком. Дуб. Я здесь никого не боюсь: пойду на любака. (д. Воскресенское, Дуб.)."
    },
    {
      "title": "ПОКЛОН ОТДАТЬ",
      "description": "Приветствовать кого-либо. Черн. Пришли сваты, поклон отдали. (с. Архангельское, Черн.)."
    },
    {
      "title": "ПОКУДА НЕКУДА",
      "description": "Сильно, исключительно много и т. д. Одоев. Антиресно покуда некуда. (Рукописные тетради)."
    },
    {
      "title": "ПОКУПА′ТЬ МЕСТО",
      "description": "Обряд. Бросать медные деньги в могилу перед опусканием гроба. Вен. Кто копейку, кто две бросали – место покупали. (с. Сосёнки, Вен.)."
    },
    {
      "title": "ПОЛА′ТИ СМОТРЕТЬ",
      "description": "Обряд. Часть свадебного обряда, когда родственники со стороны невесты осматривают дом жениха. Т-Огар. Полати ездили смотрели перед свадьбой. (с. Нарышкино, Т-Огар.)."
    },
    {
      "title": "ПОЛЕВО′Й ГОРО′ШЕК",
      "description": "Растение Coronilla varia семейства бобовых; вязель пестрый, вязель разноцветный. Горошки полевые, хоть и очень хлеб засоряют, но по удобному отделения зерна их вреда не наносят. Даже полезны тем, что служат в корм домо¬вым животным. (Лёвшин)."
    },
    {
      "title": "ПОЛЕВО′Й РЖАНЕ′Ц",
      "description": "1. Растение Secale cornutum семейства спорыньёвых; спорынья. 2. Общее название некоторых полевых и луговых растений (например, тимофеевки и др.). Ефрем. Травы, составляющие наши сена суть большей частью: дикий клевер, полевой ржанец, или дикая тимофеевка, пырей, трилистник медуница, иван-да-марья, дикий горошек; а по лесам баранчик, подкопытник, вредящие сенокосам травы каковы: чемерица и бурьян, истребляются очень немногими хозяйствами; в полях наиболее сеют вику, клевер и тимофеевку, а на прочие травосеяния делались только малоуспешные опыты; скот летом не держится на стойлах ни кем, и никто не берёт в расчет, что скотина на пастве, съедая пуд сена, затаптывает два пуда. (Архив ТОКМ, Мясоедов)."
    },
    {
      "title": "ПОЛЕВЫ′Е КАРТО′ШКИ",
      "description": "Мороженый, собранный весной картофель. Одоев. Картошки полевые собирали, из них кавардашки делали. (п. Одоев, Одоев.)."
    },
    {
      "title": "ПОЛИВА′ННАЯ МЕЛЬНИЦА",
      "description": "Мельница на маловодных водоемах, работа которой обеспечивается системой специального направления воды. Мельницы бывают большею частью наливныя, т.е. действующия от упадения воды из жолуба на колесо сверьху; редко поливанные, т.е. когда по недостатку воды пускают оную по жолубу так, чтоб ударяла в низ колеса и тем бы приводила колесо в круговращение. (Лёвшин)."
    },
    {
      "title": "ПОЛНА′ РЕЧКА",
      "description": "Очень много. Арсен. (О пьяных). Как получка, так полна речка валяются. (с. Манаенки, Арсен.)."
    },
    {
      "title": "ПОЛО′СКА-ПОЛОТНЯ′НКА",
      "description": "Промысл. Одна из главных составных частей кружева – плотная нитяная полоса, определяющая тип переплетения всех нитей. Бел. Основной элемент – непрерывная плетеная полоска-полотнянка, которая воспроизводит полотняное переплетение нитей. (Павлова)."
    },
    {
      "title": "ПО МА′ТРИ РУГАТЬСЯ",
      "description": "Ругаться матом. Одоев. По матри ребёнок не должен ругаться. (с. Стояново, Одоев.)."
    },
    {
      "title": "ПОМЕ′СТЬЯ СМОТРЕ′ТЬ",
      "description": "Обряд. Часть свадебного ритуала – осмотр перед свадьбой родными невесты двора жениха. Ефрем. Когда уж все слажено, невестина родня ходила поместья смотреть: куда невеста жить придет, хорошо ли ей будет. (с. Шилово, Ефрем.).е"
    },
    {
      "title": "ПОМОЖЕТ НА ТОМ СВЕ'ТЕ УГОЛЬКАМИ",
      "description": "О человеке, не способном или не желающем помочь. // О неискреннем друге. Одоев. Ты усё помогни да помогти яму, и он табе када поможеть, поможеть на том свете уголькями. (Родина)."
    },
    {
      "title": "ПОНЁВА-ПЛА′ХТА",
      "description": "Разновидность понёвы, состоящая из двух одинаковых полотнищ. Второй тип – понёва-плахта, состоящая из двух одинаковых полотнищ, в перегнутом виде они укреплялись на талии поясом. (Пармон)."
    },
    {
      "title": "ПО ОЧЕРЕДУ′",
      "description": "По очереди, в установленном порядке. // Как положено, как надо. Бел. Телочка пирзимовала, так усё по очереду. (с. Зайцево, Бел.). По очереду дели: пригарка твоя из чугуночка. (с. Зайцево, Бел.)."
    },
    {
      "title": "ПОПА′ЛСЯ, КАК БЕС В ПЕРЕВЕ′С! ПОСЛОВИЦА",
      "description": "Кто-либо попался в ловушку, в сеть; кого-либо обманули, обхитрили и т.п. (Отмечено Далем как тульское)."
    },
    {
      "title": "ПО ПРОСНО′ВКЕ",
      "description": "О клетчатой материи для рубашек. (Отмечено СРНГ как тульское)."
    },
    {
      "title": "ПОПЫТКА НЕ УБЫТОК",
      "description": "Пословица. Прежде чем оказываться, стоит попробовать, попытаться сделать что-либо. Бел."
    },
    {
      "title": "ПО РАЗГОВО′РЕ",
      "description": "Во время разговоре. (с. Селиваново, Щёк.)."
    },
    {
      "title": "ПОРА ПОД ДОЛБЁЖКУ",
      "description": "Пора умирать. Вен. Да уж ей-то, милая, пора под долбежку. (с. Хрусловка, Вен.)."
    },
    {
      "title": "ПОРВА′ТЬ ЖИВО′ТИКИ",
      "description": "Сильно смеяться. Черн. Ну, хватит, а то животики порвём. (Иванова)."
    },
    {
      "title": "ПОРТНОЙ ПРО'НЯ ШЬЕТ ДА (И) ПО'РЯ (ПО'РЕТ)",
      "description": "О человеке, плохо выполняющем свою работу, занимающемся не своим делом. // О человеке, который делает что-либо в спешке (слишком быстро, торопясь), а потому некачественно или без нужного результата. Одоев., Лен. Такой-то верзила сел сабе трусы шить, вот дурак-то: портной Проня шьет да поря. (Родина). (Дочери). Ну, завертелась, портной Проня шьет и порет – сейчас что-нибудь пригорит, дай я послежу! (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ПОСЕ′РЕТ (ПОСРЁТ) – ПОСМО′ТРИТ, НЕ ГОДИ′ТСЯ ЛИ В КВАС",
      "description": "Оскорб. О жадном, скупом, скаредном, излишне бережливом человеке. Лен. Такой быстро денег наберет. Копейки лишней не потратит: посерет – посмотрит, не годится ли в квас. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ПО СЕ′Х ПОР",
      "description": "До сих пор. Бел., Лен. Как мамка кричала, – по сех пор помню. (с. Зайцево, Бел.)."
    },
    {
      "title": "ПОСТЕ′ЛКИ-ДЕРЮ′ЖКИ",
      "description": "Толстые, жёсткие полотна ткани, используемые в качестве покрывала на постель, реже – постельного белья. Богор. Перед свадьбой за коробьёй ехали: 4 подушки, перина, 2 подзора, постелки-дерюжки (на постель сшивали). (с. Иевлево, Богор.)."
    },
    {
      "title": "ПОСТЕ′ЛЬ ГРЕТЬ (ОБОГРЕВА′ТЬ)",
      "description": "Обряд. Часть свадебного обряда, когда родные невесты ритуально ложились на постель перед молодой четой. Одоев. Постели грели, молодых укладали, свахи водили обогревать постель. (с. Стояново, Одоев.)."
    },
    {
      "title": "ПОСТЕ′ЛЬ ПРОДАВА′ТЬ",
      "description": "Обряд. Часть свадебного обряда, когда свекровь и родные жениха должны выкупить постельные принадлежности невесты. Богор. Постель продают, а свекровь выкупает, родные жениха могут выбрехать постель без выкупа. (с. Малёвка, Богор.)."
    },
    {
      "title": "ПОТЕ′ХА ЛЕ′ШЕГО",
      "description": "Обряд. В суеверных представлениях – разрушительные действия нечистой силы, лешего, наносящие вред человеческому хозяйству. В Тульской губернии поселяне выходят ночью осматривать снопы и караулить их от потехи лешего. Они уверены, что в этот день леший выходит на луга и гумны потешиться над соломкой. Потехи лешего заключаются в рас¬кидывании снопов с одного гумна на другое или в развязывании их. Если хозяин караулит свое гумно, то будто леший тогда не смеет подойти к загороди. Поселяне, собираясь в ночную, надевают тулуп навыворот, голову обвязывают полотенцем, для обороны берут кочергу. Приходя на гумно, они кочергою обводят круги и садятся в него. С этими предосторожностями никакой леший не смеет подойти к полю и гумну. (Панкеев)."
    },
    {
      "title": "ПОХО′ДНЫЕ ПТА′ШКИ",
      "description": "Певчие птицы, привязанные к сетке для приманки других птиц при их ловле. (Отмечено Далем как тульское)."
    },
    {
      "title": "ПОХОДНЯ′К ПОТЕРЯ′ТЬ",
      "description": "Много, нервно ходить по дому или комнате от волнения, раздражения, досады. Лен. Что ты походняк потерял? Успокойся! (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ПОЧЁМ ЗРЯ′",
      "description": "1. Неоправданно много, чрезмерно. // Напрасно, впустую. Лен. 2. Делать что-то легко, постоянно и под. Бел. Аширяется над всеми почём зря. (с. Сныхово, Бел.)."
    },
    {
      "title": "ПРА′ВИТЬ ОБОЖЖЁННЫЕ ОГЛО′БЛИ",
      "description": "Выполнять невыгодную или ненужную, бесполезную работу. Вен. (с. Дьяконовское, Вен.)."
    },
    {
      "title": "ПРАЗДНИК КОСАРЕ′ЦКИЙ",
      "description": "Обряд. Новый год. День памяти Василия Кесарийского 14 (1 по старому стилю) января. Ефрем. Праздник Косарецкий…, когда жарят годовалого поросёнка и при разрезывании его сажают под стол малого, который визжит по-поросячьи. (Мясоедов)."
    },
    {
      "title": "ПРА′ЗДНОВАТЬ ТРУ′СА",
      "description": "Трусить, бояться. – Казюки-то? Да это чулковские ребята. Чулково там вон, за рекой. Мы, подъяческие, постоянно деремся с чулковскими казюками… –будешь драться? А? ты не празднуй труса-то! Чего ты боишь¬ся?.. (Троицкий)."
    },
    {
      "title": "ПРИ БО'ЖЬЕЙ МИЛОСТИ НА КУ′ХНЕ",
      "description": "О человеке, живущем в стесненных условиях. // О притесняемом кем-либо человеке. Одоев. Свою-то сразу в комнату определил, а бабка так, в уголке жила, при Божьей милости на кухне. (Родина)."
    },
    {
      "title": "ПРИ ГЛА′З",
      "description": "На глазах у всех, публично. // Демонстративно. Волов. Вылила водку на пол при глаз. (д. Пруды, Волов.)."
    },
    {
      "title": "ПРИЙТИ ПРИ ОГНЮ′",
      "description": "Прийти, вернуться очень поздно. Ефрем. Мы его ждали, а он пришел при огню. (д. Резвяки, Ефрем.)."
    },
    {
      "title": "ПРИНЯТЬ КРЕСТ",
      "description": "Умереть. Арсен. Василий-то у нее принял крест, горе-то какое. (д. Спасские Выселки, Арсен.)."
    },
    {
      "title": "ПРИСЛУ′ШИВАТЬСЯ К ВОДЕ",
      "description": "Обряд. Всматриваться в поверхность воды и вслушиваться в ее шум поздней осенью для предсказания характера наступающей зимы. 30 ноября в селениях Тульской губернии выходили вечером на реки, озёра и колодцы прислушиваться к воде. Если вода стояла спокойно, то это означало, что зима будет тёплая, без метелей. Если вода гудела и стонала, то это предвещало бури, большие морозы и беды. (Сахаров)."
    },
    {
      "title": "ПРИ′ТКА ЗНАЕТ (ВЕ′ДАЕТ)",
      "description": "В риторических выражениях неопределенности. Бог (ее, их, тебя) знает; никто не знает. Щёк., Одоев., Сувор. Притка его знает, откуда он! (д. Краинка, Сувор.)."
    },
    {
      "title": "ПРИХОДИ′ТЬ ЗА РУБА′ХОЙ",
      "description": "Обряд. Часть свадебного ритуала – первый приход жениха в дом к невесте для снятия мерки, по которой невесте предстоит сшить жениху свадебную рубаху. Бел. Сваталися, сваты приходили, потом вечер проводили, за рубахай приходили жених с дружкой. (д. Кураково, Бел.)."
    },
    {
      "title": "ПРИ ЦАРЮ'-КЕСАРЮ' (КОСАРЮ')",
      "description": "Очень давно, в давние времена. Арсен. Милай, это при царю-кесарю было, я уж и забыла все. (с. Манаенки, Арсен.)."
    },
    {
      "title": "ПРИЧЕПЛЯ′ТЬ НА ШЕЮ",
      "description": "Навязывать кому-либо заботу, попечение о ком-либо. Дуб. Не прицепляй мине его [бездельника] на шею. (д. Селино, Дуб.)."
    },
    {
      "title": "ПРИЧИ′ННОЕ МЕСТО",
      "description": "Половые органы. Дуб., Одоев., Сувор., Лен. Дубленки-то нонешние причинное место не закрывают – где уж в них согреться! (д. Опочня, Дуб.)."
    },
    {
      "title": "ПРИШЕ'Й-ПРИКОЛБА'Й",
      "description": "Неодобр. О никчемном, пустом, бесполезном человеке. Одоев. А кто с ним считается-то, так, живет пришей-приколбай. (Родина)."
    },
    {
      "title": "ПРИШЕ′Й-ПРИСТЕБА′Й (ПРИШЕ′Й-ПРИСТЕБНИ′)",
      "description": "О чем или ком-либо второстепенном, дополнительном, неосновном. Щёк. Он так, пришей-пристебай, шестерка на посылках. (с. Селиваново, Щёк.)."
    },
    {
      "title": "ПРОБИВА′ТЬ ЗО'РЮ",
      "description": "Обряд. Встречать утро в день свадьбы песнями и ритуальными действиями. Вен. В самый день свадьбы парни с девушками зорю пробивали. (с. Свиридово, Вен.)."
    },
    {
      "title": "ПРОВАЛ ТЕБЯ (ЕГО, ВАС, ИХ, ТЯ) ВОЗЬМИ! В бранных выражениях",
      "description": "Досада, возмущение по отношению к кому- или чему-либо. Дуб., Лен., Ефрем., Кам., Алекс. Все плети посохли, провал их возьми!"
    },
    {
      "title": "ПРОВА′ЛУ (ПРОВА′ЛА) <НА ТЕБЯ (ВАС)> НЕТ",
      "description": "В бранных выражениях. Досада, возмущение по отношению к кому- или чему-либо. Дуб., Лен., Ефрем., Кам., Алекс. Провалу на тебя нет, черт молохольный."
    },
    {
      "title": "ПРОВОЛА′КИВАНИЕ СКВОЗЬ ДУБО′К",
      "description": "Обряд. Действие в языческой народной медицине, направленное на излечение больных детей. Ефрем. Проволакивание сквозь дубок состоит в том, что раскалывают на корню молодой дубок, растягивают его петлей, в эту петлю проволакивают больных детей, всё платье их кутают около дуба, а ребёнка в новом белье несут домой и примечают, завянет ли дубок или пустит ростки. Если завянет, то полагают, что жизненность его перешла в ребёнка и обратно… (Мясоедов)."
    },
    {
      "title": "ПРОНЕСЛО′ (ПОНЕСЛО′) КАК ИЗ ГВОЗДЯ′",
      "description": "Сильно прослабило. Повсеместно. Несло его как из гвоздя. Чего объелся? (п. Красный богатырь, Новом.)."
    },
    {
      "title": "ПРОПИТА′Я ДЕ′ВКА",
      "description": "Просватанная невеста. Арсен. Да уж что про неё теперь говорить: она пропитая теперь девка. (с. Кузьмёнки, Арсен.)."
    },
    {
      "title": "ПРОПО′ЙНЫЙ ДЕНЬ",
      "description": "Обряд. Застолье вечером накануне свадьбы. «Навечерие брака» могло называться: пропоем, пропойным днем (Тульская, Калужская губернии)… (Русские)."
    },
    {
      "title": "ПРОСТА′Я ШУБА",
      "description": "Шуба из овчины в противоположность шубам из более дорогих и редких мехов. Щёк. (О свадебном обряде). Ну ане стелють шубу простуя, типерь ана (невеста) садится, дьве иконы, значить, Спаситель и Божья Мать, и, значить, невеста садится и плачить, благославлению у атца и матери просить. (д. Ясная Поляна, Щёк.)."
    },
    {
      "title": "ПРОСТОВИ′ВЧАТАЯ ВЕРЁВКА",
      "description": "Веревка, сплетенная из двух прядей. Черн."
    },
    {
      "title": "ПРОСТЫ′Е ЛАПТИ",
      "description": "Мелкоплетеные, сделанные из нарезанного толстыми лентами лыка, пестрые лапти. Мои писаные лапти подробнее, а энти простые. Белев."
    },
    {
      "title": "ПТИ′ЦА ГНЕЗДА′ НЕ ВЬЁТ, ДЕ′ВИЦА КОСЫ НЕ ПЛЕТЁТ",
      "description": "О двунадесятых (великих) православных праздниках, в дни которых не полагается работать. Лен."
    },
    {
      "title": "ПУПА′ВКА БЕЛАЯ",
      "description": "Растение Chrysanthemum leucanthemum L. семейства сложноцветных; кивяник обыкновенный, поповник. Щёк."
    },
    {
      "title": "ПУПОВА′Я БАБА",
      "description": "Повивальная бабка, женщина, помогающая при родах. Богор. Ребенку пупочек при рождении пуповая баба обрезала. (п. Красницкий, Богор.)."
    },
    {
      "title": "ПУСКА′ТЬ КУ′РИЦУ В КУРЯ′ТНИК",
      "description": "Обряд. Обычай во время свадебного обряда. Родственники невесты пускали курицу в курятник в доме жениха и наблюдали за происходившим, что должно было предопределить отношения в новой семье. Одоев. И когда приезжали к жениху, пускали курицу у курятник и смотрели. (д. Ново-Архангельское, Одоев.)."
    },
    {
      "title": "ПУСТИ′ТЬ В ЗИМУ",
      "description": "(О домашних животных). Оставить на зиму вместо того, чтобы зарезать. Вен. Она двух гусей в зиму пустила. (с. Хрусловка, Вен.)."
    },
    {
      "title": "ПУСТИ′ТЬ НА СВЕТ",
      "description": "Родить, разрешиться от бремени. Одоев. Пустили на свет, счастью предела нет. (д. Жестовая, Одоев.)."
    },
    {
      "title": "ПУХ ДА ПЕРО! Благопожелание",
      "description": "Пожелание легкого подъёма при въезде на гору (обычно на лошади). Черн. Чтобы лошадь лучше вьезжала на гору, то надо говорить «Пух да перо!» – пока не вывезет."
    },
    {
      "title": "ПУХОВА′Я ГОЛОВНИ′ЦА",
      "description": "Растение Trifolium arvense L. семейства мотыльковых; клевер пашенный. (Анненков)."
    },
    {
      "title": "ПУ′ШКОЙ НЕ ПРОБЬЁШЬ (НЕ ПРОШИБЁШЬ)",
      "description": "Неодобр. 1. (О спящем человеке). Не разбудишь, не дозовёшься. Т-Огар., Вен. Да его пушкой не пробьёшь такую рань, всё дрыхнет. (д. Хомутовка, Т-Огар.). 2. Об излишне спокойном человеке. // О равнодушном к делу, каким-либо проблемам человеке. Щёк., Лен. А Светка его, гоголка такая, плевать на все хотела: мужика в больницу надо, а ее пушкой не прошибёшь. (д. Глухие Поляны, Лен.)."
    }
  ],
  "Р": [
    {
      "title": "РАЗБИВА′ТЬ РЯДЫ",
      "description": "Переворачивать сено во время сушки. Одоев. Так и ходили сначала ряды разбивать, а потом уже ворошили. (с. Жемчужниково, Одоев.)."
    },
    {
      "title": "РА′КОВЫЕ ШЕ′ЙКИ",
      "description": "Травянистое растение Polýgonum bistorta семейства гречишных. Сувор. Раковые шейки тут растут вон, да видала ты, от поноса их можно. (с. Рождествено, Сувор.)."
    },
    {
      "title": "РА′ННИЙ ГОД",
      "description": "Год, когда наступает ранняя весна. Сувор. Нонешний год – ранний: уж в феврале закрапало. (д. Краинка, Сувор.)."
    },
    {
      "title": "РАСЧИНА′ТЬ ПОЧИ′НКИ",
      "description": "Обряд. Начинать готовить (починять) сбрую к новому сельскохозяйственному сезону. 3 февраля в селениях Тульской губернии, после Сретенской оттепели, рачительные хозяева начинали починивать летнюю сбрую, ездовую и пахатную. С ранней зари, помолясь всей семьёй, выходили в сараи и занимались работой. В дни починок варилась семейная саломата, дорогое и лакомое кушанье поселян. Тогда-то говорят: «Приехала саломата во двор, расчинай починки.» (Панкеев)."
    },
    {
      "title": "РАСЧИ′СТИТЬ НА ВСЕ КО′РОЧКИ",
      "description": "Обругать, изругать. Лен. Он мене расчистил на все корочки. (д. Ливенское, Лен.)."
    },
    {
      "title": "РВАНЬ КОРИ'ШНЕВАЯ",
      "description": "Бран. О неуважаемом, недостойном человеке. Одоев. Есть-то рвань коришневая, а тоже плантует мне, глянь куда залезла. (Родина)."
    },
    {
      "title": "РЕВЕ′ТЬ ИКО′ТОЙ",
      "description": "Икать. (Отмечено СРНГ как тульское)."
    },
    {
      "title": "РЕВЕ′ТЬ НУТРОМ (ЖИВОТО′М, ГОЛОВОЙ, РУКОЙ, НОГОЙ)",
      "description": "Страдать от боли в животе, голове, ноге, руке. (Отмечено СРНГ как тульское)."
    },
    {
      "title": "РОГА ДЕ′ЛАТЬ",
      "description": "Обряд. Причёска, при которой косы невесты из крепостных крестьян укладывались по разные стороны головы. Одоев. Косы укладывались сзади (у вольных крестьян), либо по разные стороны головы – рога делали (у крепостных крестьян). (Гайсина)."
    },
    {
      "title": "РОДИ′МЫЙ ГОД",
      "description": "Урожайный, плодоносный год (применительно к сельскохозяйственным культурам, плодоносным деревьям и под., дающим урожай раз в два года). Дуб., Лен., Щёк. Яблочки-то, они через год бывают, когда год родимый. (д. Ясная Поляна, Щёк.)."
    },
    {
      "title": "РОДИ′ТЬ В ДЕ′ВКАХ",
      "description": "О женщине, родившей вне брака. Одоев. Машка наша родила в девках. (д. Горбачево, Одоев.)."
    },
    {
      "title": "РО′ЗОВАЯ СВАДЬБА",
      "description": "Обряд. Десятилетняя годовщина свадьбы. Узл. Розовую свадьбу отмечали через десять лет. (г. Узловая, Узл.)."
    },
    {
      "title": "РУКИ <ТАК И> ВАССЯ'Т",
      "description": "Ирон. О человеке быстром, расторопном, ни минуты не сидящем без дела. // О непоседливом, баловном, беспокойном ребенке. Лен. За малым смотри: руки так и вассят – в раз тебе что-нибудь сломает. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "РУСА′ЛЬСКАЯ НЕДЕЛЯ",
      "description": "Неделя, следующая за Троицкой неделей. Волов. На русальской неделе наряжались русалками и ходили колядовали. (д. Пруды, Волов.). В Тульской губернии во вторник на русальской неделе крестьяне «поминают утопленников и удавленников вместе следующим образом: родственники сего насильственною смертью умершего за упокой души разбивают красное яйцо на его могиле; причем призывают русалку и часть блинов, принесенных для поминовения, оставляют ей в жертву… Терещенко, говоря об этом тульском поминовении удавленника, приводит и эту обрядовую формулу призывания русалки, но не знаем, насколько точно: Русалка, царица, // Красная девица, // Не загуби душки, // Не дай удавиться, // А мы тебе кланяемся! (Зеленин). Народ и до сего дня верит в существование колдунов и ведьм, которые появляются оборотнями и по носам вылетают из трубы на шабаш. Верит в русалок, стремящихся увлечь и защекотать заинтересовавшихся ими людей. В честь русалок спокон веков соблюдается и до сего дня русальский день, справляемый через неделю после Троицына дня. В этот день с утра молодежь с веселым шумом обливает друг друга водой; нападают также на всех, невзирая на возраст и лица, и никто не должен обижаться на безвредное озорство молодежи. (Троицкий)."
    },
    {
      "title": "РЮ′МКИ СОБИРА′ТЬ",
      "description": "Выпивать спиртное, выпрашивая угощение. Лен. Он любил по деревне рюмки собирать. (д. Лобынки, Лен.)."
    }
  ],
  "С": [
    {
      "title": "САДИ′ТЬ МАТЕРЩИ′НОЙ",
      "description": "Нецензурно ругаться. Волов. Она его садила матерщиной! (д. Пруды, Волов.)."
    },
    {
      "title": "СБРЫ′ЗНУТЬ С УГОЛЬКА′",
      "description": "Обряд. Специальный обряд на воде, связанный с излечением ребенка от испуга. Одоев. Неспитая вода, туда три уголька, сбрызнуть с уголька – это ребенка энтой водой сбрызнуть от испуга. (с. Стояново, Одоев.)."
    },
    {
      "title": "С БУ′СЫРЬЮ",
      "description": "О глуповатом, недалеком человеке. // О человеке со странностями. Сувор., Одоев., Арсен. Живём мы только двоичка: я и брат, он у меня с бусырью, сторожем работает. Она что же с бусырью у вас? (Одоев.)."
    },
    {
      "title": "СВАТ-ХОДА′Т",
      "description": "Обряд. Сват, который договаривается (ходатайствует) о женитьбе. Богор. Главным персонажем сватовства является сват-ходат, который ходатайствует о же¬нить¬бе. Его приход в дом невесты часто бывает неожиданным. («Как под яблонькой такой…»)."
    },
    {
      "title": "СВЕ′ТЛЫЙ ДЕНЬ",
      "description": "Любой из двунадесятых православных церковных праздников. Вен. Только на светлый день башмаки носили. (д. Уваровка, Вен.)."
    },
    {
      "title": "СВИНЬЯ – БО′РОВУ, А БОРОВ – ВСЕМУ ГОРОДУ",
      "description": "Пословица. Неодобр. О быстром распространении вестей, слухов, сплетен. Лен."
    },
    {
      "title": "СВОДИ′ТЬ СПЛЕ′ТНИ",
      "description": "Сплетничать. Бел. Вот бабы и сидят, и сидят, сплетни сводют. (с. Сныхово, Бел.)."
    },
    {
      "title": "СВОЯ РУКА – ВЛАДЫ′КА",
      "description": "Пословица. О полном, без ограничений распоряжении кого-либо чем-либо. // О праве делать все по собственному усмотрению, по собственной воле. Одоев., Лен. А за столом-то сидить, как залезеть во всю чашку, что ж, своя рука – владыка. (Родина). Я и спрашивать никого не стану, загородку перенесу и всё: своя рука – владыка. (д. Варваровка, Лен.)."
    },
    {
      "title": "СВЯТО′Й УГОЛ",
      "description": "Угол в жилом помещении, где обычно располагаются иконы. Одоев. Угол наряжали: шторки вешали, святой угол обделают сначала под свадьбу. (д. Ново-Архангельское, Одоев.)."
    },
    {
      "title": "С ГЛУШИ′НКОЙ",
      "description": "О глуховатом человеке. Он у нас с глушинкой – говорите громче. (д. Варваровка, Лен.)."
    },
    {
      "title": "С ГОЛО′ДНЫМ МОЖНО РАВНЯ′ТЬСЯ",
      "description": "Ирон. О наступлении сытости после еды. Лен. (Вставая из-за стола). Ну вот, теперь с голодным можно равняться! (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "СДЕ′ЛАЛ – ДА И К СТО′РОНЕ! Пословица",
      "description": "Не надо затягивать исполнение дел, решение проблем, претворение в жизнь замыслов. Лен. Пришел из школы, поел – учи уроки сразу. Сделал – да и к стороне! Можешь идти гулять. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "С ДУРИ′НКОЙ",
      "description": "О глуповатом человек. Т-Огар., Щёк."
    },
    {
      "title": "СЕБЕ′ ОСОБЕ′",
      "description": "Сами по себе, обособленно. Арсен. Жили они себе особе: ни с кем не знались. (с. Манаенки, Арсен.)."
    },
    {
      "title": "СЕ ЖЕ! Вот то-то",
      "description": "Употребляется для выражения удовлетворения словами или поведением собеседника, для подчеркивания важности какого-либо знаменательного факта. (Отмечено СРНГ как тульское)."
    },
    {
      "title": "СЕЙЧА′СНОЕ ВРЕМЯ",
      "description": "Настоящее время. В сейчасное время этого и не знают. (д. Уваровка, Вен.)."
    },
    {
      "title": "СЕ′РГИЕВ ДЕНЬ",
      "description": "День памяти православного Святого Сергия Радонежского 8 ноября (25 сентября по старому стилю). Лен. Престольный праздник у нас Сергиев день, Сергия Радонежского, мы на лошадях, всю работу оставляли. (д. Ливенское, Лен.)."
    },
    {
      "title": "СЕРДЦЕ КАТА′ЕТСЯ",
      "description": "О чувстве тревоги, сильного волнения; сердце чувствует беду. Дуб., Лен., Сувор."
    },
    {
      "title": "СЕ′РДЦУ МУТНО",
      "description": "На душе неспокойно, тревожно; плохое предчувствие. Щёк. Ну я поехал, ажно сердцу мутно, волнуется. (с. Селиваново, Щёк.)."
    },
    {
      "title": "СЕСТЬ НА РА'КУШКИ",
      "description": "Обессилеть, состариться. Одоев. Он как-то рано на ракушки сел, а все бывало над нашим дедом насмехалси. (Родина)."
    },
    {
      "title": "С ЁЛКОЙ ХОДИТЬ",
      "description": "Обряд. Часть свадебного обряда, когда родственники жениха приглашали гостей на свадебное пиршество, зазывали на свадьбу. Богор. Перед свадьбой ходили с ёлкой и звали. (с. Иевлево, Богор.)."
    },
    {
      "title": "С ЖИВОТО′М",
      "description": "О беременной женщине. Сувор. С животом три раза ходила. (д. Краинка, Сувор.)."
    },
    {
      "title": "С ЗАХО′ДОМ",
      "description": "В танце: исполнять с выходом. Вен. Цыганку плясала с заходом! (с. Лямзино, Вен.)."
    },
    {
      "title": "СИВЫЙ ЖЕРЕБЕ′Ц НА ВСЕ ЦАРСТВО РЖЕТ",
      "description": "Загадка. Отгадка – погода."
    },
    {
      "title": "СИДЕ′ТЬ КАК ПРОСВА′ТАННЫЙ",
      "description": "Понурясь, ни на кого не обращая внимания. Щёк. Что ты, Барабанов, сидишь как просватанный. (г. Щёкино.)."
    },
    {
      "title": "СИДИ′Т КАК ПРО′ЩА",
      "description": "Неодобр. О том, кто занимает много места и сидит основательно, кого не сдвинуть. Сувор."
    },
    {
      "title": "СИ′МОНЫ-ГУЛИ′МОНЫ",
      "description": "Кутеж, разгульное веселье, попойка. Узл. Мои сватья всю жизнь веселятся да пьют, все у них симоны-гулимоны: гостей полон дом, самогонка, закуска, – и невестка в них. (д. Брусянка, Узл.). И пошли у них (на праздник) симоны-гулимоны. Дуб."
    },
    {
      "title": "СИРО′ТСКАЯ ЗИМА",
      "description": "Малоснежная, теплая зима. Лен., Щёк., Ефрем. В этом году сиротская зима была, а в марте снег так и повалил, все занесло. (д. Варваровка, Лен.). Коли зима сиротская, так зеленя померзнут. (д. Беловы Дворы, Щёк.). Как ни жестоки бывают у нас морозы с вьюгами и метелями, курою, пургою и поземкою, но крестьянин все-таки предпочитает злую зиму сиротской, или гнилой зиме: такова его натура. (Архив ТОКМ, Мясоедов)."
    },
    {
      "title": "СКАЗАТЬ НАКОСЯ′К",
      "description": "Сказать невпопад, неуместно, неудачно. Щёк., Лен., Дуб. Молчи уж, а то скажешь накосяк – обидятся. (п. Крапивна, Щёк.)."
    },
    {
      "title": "С КАНДИБО′БЕРОМ",
      "description": "Громко, гласно, со скандалом (выгнать, выставить, уйти и т.п.). Дуб., Лен., Одоев. Я людей не побоюсь: вылетишь отсюда с кандибобером. (д. Варваровка, Лен.). Не знаю, можеть и ничаво, а так если не по ндраву, выгонють  они яво с кандибобером. (Родина)."
    },
    {
      "title": "С КАРТИ′НКАМИ",
      "description": "(О частушке, прибаутке, песне и т. п.). С бранными словами. Одоев. Ну там частушки все с картинками, я их, милая, тебе петь не буду. (с. Апухтино, Одоев.)."
    },
    {
      "title": "С КЛИ′КОМ",
      "description": "Громко, звонко, пронзительно (звать, кричать и  т. п.). Черн. Звала с кликом перевозчика к себе: «Перевозчик, перевозчик, погодой, // Перевези меня на ту  сторону домой!» (СРНГ)."
    },
    {
      "title": "С КОЛОКО′ЛЬНИ ДОЛОЙ",
      "description": "Быстро уйти, удалиться. Арсен. Оттарабанил – и с колокольни долой. (с. Монаенки, Арсен.)."
    },
    {
      "title": "СКОРА′-БЫСТРА′",
      "description": "О расторопной, хозяйственной, домовитой женщине. Одоев. Ишь какая спопашливая, скора-быстра, сообразила и мигом на стол собрала. (с. Болотское, Одоев.)."
    },
    {
      "title": "С КОРОГО′ДОМ ИДТИ (ПРИЙТИ)",
      "description": "1. Именование вечерних гуляний молодёжи вокруг деревни с гармонью. Богор. Зачинали отседа и кругом деревни молодёжь шла с корогодом. (с. Кузовка, Богор.). 2. Перен. Ирон. Являться, приходить, собираться пойти куда-либо не в одиночку – о ситуациях, когда лишние люди не нужны, не уместны. Лен., Щёк. Ее и саму-то не звали, а она еще и с корогодом пришла. (д. Варваровка, Лен.). Что тебе надо? Чтоб я с корогодом пришла? (д. Беловы Дворы, Щёк.)."
    },
    {
      "title": "С КОСИ′НКОЙ",
      "description": "О человеке с раскосыми глазами или с повреждением глаза. Т-Огар."
    },
    {
      "title": "СЛЕПО′Й КОЗЁЛ",
      "description": "Название подвижной коллективной игры вроде жмурок. Волов. В сляпого козла играли: когда глаза завязывают, все в круг становятся. (д. Пруды, Волов.)."
    },
    {
      "title": "СЛЯПО′Й МАК",
      "description": "Растение Papáver семейства маковых; мак. Одоев. Сляпой мак был такой, у него головки такие здоровые, и никто не вырывал его. (с. Апухтино, Одоев.). – устойчивое название"
    },
    {
      "title": "С МАЛЬСТВА′ (И′ЗМАЛЬСТВА)",
      "description": "С детского возраста, с детства. Лен. С мальства он такой упёртый, ничего не пробьёшь. (п. Плеханово, Лен.). С мальства нас заставляли работать в поле. (д. Лямзино, Вен.). Работать с измальства привыкли. (д. Лупань, Волов.)."
    },
    {
      "title": "СМЕ′РТНЫЙ (СМЁРТНЫЙ) УЗЕЛ",
      "description": "Погребальные принадлежности и одежда, которые готовят на случай собственной смерти пожилые люди. Одоев. Моя мать два смертных узла готовила: если весной помру, то один, если зимой, то другой. (п. Одоев, Одоев.)."
    },
    {
      "title": "СМЕСО′ВЫЙ ЛЕС",
      "description": "Смешанный лес. Сувор. Ельник только там, а так у нас всё смесовый лес. (д. Ханино, Сувор.)."
    },
    {
      "title": "С МЛА′ДУ ВРЕ′МЕНИ",
      "description": "С детства, с малых лет. Одоев. Деток надо воспитывать с младу времени, чтоб потом не плакать. (д. Крупец, Одоев.)."
    },
    {
      "title": "СМОТРЕ′ТЬ КО′ЛУШКИ (ДОМ)",
      "description": "Обряд. Часть свадебного обряда, когда родственники со стороны невесты осматривали дом жениха. Арсен. Перед свадьбой родители невесты смотрели колушки у жениха. (п. Арсеньево, Арсен.). Смотреть дом, окна мерить свекр, свекровя и′дуть. (п. Бельковский, Вен.)."
    },
    {
      "title": "СМЫТЬ ГРЕХ",
      "description": "Обмыть покойника. Богор. Человек отходит, и мы грех смываем его. (п. Красницкий, Богор.)."
    },
    {
      "title": "С НАЗО′ЛУ",
      "description": "С досады, со зла. Гляжу, а моя-то что вишня раскраснелась с назолу на меня. (СРНГ)."
    },
    {
      "title": "СОБАКИ ДОБРЕ′ШУТ",
      "description": "О том, что остается незаконченным, но что само собой разумеется. // О том, что легко продолжить, закончить и т.п. Одоев. (О записи фольклорной песни). На вопрос, как дальше, ответили: «Собаки добрешут». (Ведерникова)."
    },
    {
      "title": "СОБИРА′ТЬ КВАРТИ′РЫ",
      "description": "Жить в чужом доме, не имея своего. // Скитаться по чужим углам. Т-Огар. Забрал мою подушку и одеяло, отвел к себе, чтоб не собирала квартиры. (п. Мичуринский, Т-Огар.)."
    },
    {
      "title": "СОБИРА′ТЬСЯ НА БЛИНЫ′",
      "description": "Обряд. На второй день свадьбы приходить к молодой жене в гости. Бел. Величальные пели песни, их трое, голоса-то должны быть хорошие, горшки били, собирались на блины у невесты. (г. Белев)."
    },
    {
      "title": "СОЛНЦЕ ЕЩЁ НА ПЯТЬ ДУБОВ",
      "description": "Солнце очень высоко стоит; день продлится ещё долго. Бел. Солнце ишшо на пять дубов, а они уже пришли, наработались! (д. Кузнецово, Бел.)."
    },
    {
      "title": "СОЛО′МА-СТАРНО′ВКА",
      "description": "Солома прошлого года. Щёк. Спали-то: дерюжки, пад них салому-старноуку, а на нее стелють дерюжку… А в етих дерюжках пыль – столбом! Ат старай саломы што ля? (д. Ясная Поляна, Щёк.)."
    },
    {
      "title": "СОРО′ЧЬЯ ПРЯЖА",
      "description": "Растение Cuscuta europaea семейства вьюнковых; повилика европейская. Повой, или сорочья пряжа, – опасное растение хлебным породам, а паче льну, который совсем оплетает, спутывает и рост его уничтожает. (Лёвшин)."
    },
    {
      "title": "СПА′ЛЬНАЯ РУБАХА (РУБАШКА)",
      "description": "Ночная рубашка. Арсен. Спальную рубаху уж стирать надо. (с. Манаенки, Арсен.)."
    },
    {
      "title": "СПА′СОВ ДЕНЬ",
      "description": "Общее название трех христианских праздников Спаса Господня: Медовый Спас – 14 (1 по старому стилю) августа; Яблочный Спас, праздник Преображения Господня – 19 (6 по старому стилю) августа; Ореховый Спас – 29 (16 августа по старому стилю). Богор. На Спасов день разговелися, идут на кладбищу, берут яблоки… И медовый Спас тоже так. (с. Кузовка, Богор.)."
    },
    {
      "title": "СПЕ′РЕДИ ГОРБАТЕ′ТЬ",
      "description": "Беременеть. Черн. Поздравляю вас женемши, // Жену себе молодую приведемши, // Живите да богатейте, // Спереди горбатейте, // Добро наживайте, // Нас, стариков, не покидайте. (Ритуальное благопожелание). (СРНГ)."
    },
    {
      "title": "С ПОХМЕЛЮ'",
      "description": "С похмелья; состояние после алкогольного опьянения. Волов. С похмелю встал и смотрю, воду′ пролило гдей-то. (д. Пруды, Волов.)."
    },
    {
      "title": "С ПРОХВАЛЬЦО'Й",
      "description": "Без усердия, спустя рукава, не торопясь. Одоев. Как дома, так – как вол ворочаить, глянь, домину отгрохал, а у колхози – все с прохвальцой. (Родина)."
    },
    {
      "title": "С РАЗВАЛЬЦО′М",
      "description": "В развалку; качаясь, неторопливо (о походке). Кир. Идёт с развальцом. (д. Панино, Кир.)."
    },
    {
      "title": "С РАЗВА′РОЧКИ (С РАЗВА′РКИ)",
      "description": "О только что приготовленном, свежем кушанье – как правило жидком: супе, щах, похлебке и т.д. Лен. Да не спешите вы, съешьте супчику – хорош, с разварочки! – а потом пойдёте. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "С СЕРЕДЫ′ НА ПЯ′ТНИЦУ <ПРЫГАТЬ, СКАКАТЬ>",
      "description": "Делать что-либо непоследовательно, бестолково, хаотично. Новом. Что скачешь с середы на пятницу? Говори толком! (п. Клин, Новом.)."
    },
    {
      "title": "СТА′ВИТЬ ИЗ СЕБЯ",
      "description": "Гордиться, заноситься, чваниться. Т-Огар. Что ты из себя ставишь? (п. Тёплое, Т-Огар.)."
    },
    {
      "title": "СТАЛЬНА′Я ДУША",
      "description": "Прозвище жителей г. Тулы и ближайших окрестностей, работающих на оружейном заводе. Туляк – стальная душа. (Даль)."
    },
    {
      "title": "СТАТЬ ЖО′ХОМ",
      "description": "Решительно и твердо противиться чему-либо; не соглашаться с чем-либо. (Отмечено Далем как тульское)."
    },
    {
      "title": "СТЕ′НКА НА СТЕ′НКУ",
      "description": "Кулачный бой на Масленицу; молодежная потеха. Сувор."
    },
    {
      "title": "СТОЛ НА БЛЮ′ДЕ",
      "description": "Обильное, сытное угощение; богатый стол. // Праздник с хорошим застольем. Лен., Щёк. Мы по-простому, скромно жили, питались просто, а у этих всегда стол на блюде: угостить умели и любили. (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "СТРЕ′ТЕНСКИЕ МОРОЗЫ",
      "description": "В народном календаре – морозы в канун православного праздника Сретенья Господня 15 (2 по старому стилю) февраля."
    },
    {
      "title": "СТЫДА′ НЕ ПРОДАВА′ТЬ",
      "description": "Неодобр. Не испытывать чувство стыда, неловкости, когда это требуется, необходимо, уместно. Волов. Стыда ты не продаешь: одна матершина кругом. (д. Пруды, Волов.)."
    },
    {
      "title": "СТЫД ДОЛО′Й",
      "description": "(Как правило, в восклицаниях). Стыд, позор, бесчестье. Богор. Ой, стыд долой, стыд долой! (с. Иевлево, Богор.)."
    },
    {
      "title": "СТЫДНО БА′РИНУ СКАЗАТЬ",
      "description": "О чем-либо зазорном, постыдном. Одоев. Ой, что ж он пёр, что ж он нёс, стыдно барину сказать. (Родина)."
    },
    {
      "title": "СУ′ДНАЯ (СУ′ДНЯЯ) ЛАВКА",
      "description": "Небольшой деревянный стол недалеко от печи или против нее; на нем хозяйка стряпает и держит посуду. Дуб. Жена всю неделю не мела, много сору набрала под судния лавки, под красно окошко. (СРНГ)."
    },
    {
      "title": "СУКА МЕДЕЛЯ′НСКАЯ",
      "description": "Бран. Бранное выражение, оскорбление. Дуб."
    },
    {
      "title": "СУ′МКУ НОСИ′ТЬ",
      "description": "Был нищим, жить подаянием. Ефрем. Сыновьям все раздала, а сама сумку носила. (с. Шилово, Ефрем.)."
    },
    {
      "title": "СУ′ПЕРКИ-НАПУ′ПЕРКИ",
      "description": "С обеих сторон, вокруг, кругом. Вен. Как я опоясал [схватил] его суперки-напуперки, так он и взвыл. (с. Пряхино, Вен.)."
    },
    {
      "title": "С УСТА'ТКУ",
      "description": "О состоянии усталости, утомления и т.п. Щёк. Ну, что, с устатку пришла? (п. Ломинцевский, Щёк.)."
    },
    {
      "title": "СУ′ЧИЙ ПО′ТРОХ",
      "description": "Оскорб. Бранное выражение, ругательство по отношению к какому-либо человеку. Богор. Зла на тебя нет, как сучий потрох себя ведёшь. (п. Красницкий, Богор.)."
    },
    {
      "title": "СУ′ЧЬЕ ВЫ′МЯ",
      "description": "Гнойное воспаление потовых желёз в подмышечной впадине. Черн. А потом у меня под мышкой сучье вымя выскочило. (д. Булычи, Черн.)."
    },
    {
      "title": "СУ′ЧЬЕ ОТРО′ДЬЕ",
      "description": "Оскорб. Бранная характеристика человека. Богор. Ты настоящее сучье отродье! (п. Красницкий, Богор.)."
    },
    {
      "title": "С ФИЛИМО′НИНКОЙ",
      "description": "(О человеке). Со странностями. Лен. Один-то у них малый ничего был, а второй так себе, с филимонинкой. (д. Барсуки, Лен.)."
    },
    {
      "title": "С ХОЛОЛЕ'ЖКОЙ",
      "description": "О человеке чудноватом, немного не в себе. Одоев. Да они все деуки такие, они и про себя растрепють что хошь, так с хололежкой. (Родина)."
    },
    {
      "title": "СЧИТА′ТЬ КО′ЛЫШКИ",
      "description": "Обряд. Осматривать хозяйство жениха. Арсен. Вчера ходили к жениху колышки считать. (п. Арсеньево.)."
    },
    {
      "title": "С ЧУДИ′НКОЙ",
      "description": "Странный, чудноватый человек. Бел., Кур. Малай-то у неё с чудинкой, так, страннай. (с. Сныхово, Бел.)."
    }
  ],
  "Т": [
    {
      "title": "ТАМ ВИ′ДНО БУДЕТ! Пословица",
      "description": "Приступая к чему-либо, не нужно излишне много сомневаться в успехе и результатах начатых дел. Лен. Ремонт мы начнем все равно, хоть и денег мало. Поправим терраску и сенцы, а там видно будет! (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ТАСКА′ТЬ (НОСИ′ТЬ) НА ЗАКО′РКАХ",
      "description": "Носить на спине. Т-Огар. Она маленькая была, я её на закорках таскал. (п. Варваринский, Т-Огар.)."
    },
    {
      "title": "ТА ЦЕ-ЦЕ′ НА КРЫЛЬЦЕ′",
      "description": "О пустых разговорах, болтовне, разведении сплетен. Тула."
    },
    {
      "title": "ТЕБЕ С ПО′ГРЕБА ВИДНЕ'Й",
      "description": "Ирон. О ситуации, когда кто-либо заблуждается, не способен разобраться в происходящем, правильно оценить что-либо и т.п. Одоев. Я сказала, что думаю, а ты гляди сама, тебе с погреба видней. (Родина)."
    },
    {
      "title": "«ТЕПЛО!» – С (ИЗ) НОСУ ПОТЕКЛО′",
      "description": "Рифмованное присловие, прибаутка. О том, что теплая погода еще окончательно не установилась. // О том, что на улице не настолько тепло, как должно быть. Лен."
    },
    {
      "title": "ТЕРПЕ′ТЬ НЕ ЛЮБЛЮ′",
      "description": "Терпеть не могу; выражение неприятия, отторжения чего-либо. Арсен. Я людей люблю простых и прямых, а вихлеватых терпеть не люблю. (д. Кузьменки, Арсен.)."
    },
    {
      "title": "ТРЕСТЬ ПАИ′",
      "description": "Ворошить сено. Щёк. Пойдём тресть паи. (с. Селиваново, Щёк.)."
    },
    {
      "title": "ТРИ КОНЬКА′",
      "description": "Название зимнего развлечения, при котором к доске прикрепляли три лезвия коньков и скатывались таким образом с горы. Одоев. Ну зимой мы ещё с горы катались, это три конька называли, к деревяшке приделывали три конька и съезжали. (п. Одоев, Одоев.)."
    },
    {
      "title": "ТРИ НЕДЕЛИ",
      "description": "Обряд. Поминание умершего через двадцать дней после смерти. Одоев. Поминали потом девять дней, три недели (ну это еще двадцать дней называють), сорок дней, год. (с. Апухтино, Одоев.)."
    },
    {
      "title": "ТРО′ИЦКОЕ ДЕРЕВО",
      "description": "Обряд. Дерево, которое завивают и украшают на праздник Троицы. Помимо березы были свои локальные предпочтения в выборе троицкого дерева: например, клен (южные районы Рязанской области, Тульская, Брянская области). (Русские)."
    },
    {
      "title": "ТУ ЖЕ ЗАСРА′НКУ – НАИЗНА′НКУ! Ирон",
      "description": "О перелицованной старой одежде. А мы вот так пинжачок сделаем: ту же засранку – наизнанку! Мама шила все время, вот и переделывала нам вещи. (д. Иевлево, Богор.)."
    },
    {
      "title": "ТУ′ХНЕТ ЧЕЛОВЕК",
      "description": "Название вечернего времени суток. Лен. Так всегда и говорили, что не вечер, а тухнет человек. (п. Плеханово, Лен.)."
    },
    {
      "title": "ТЯНИ ЛЯМКУ, ПОКА НЕ ВЫРОЮТ ЯМКУ",
      "description": "Пословица. О тяжелой жизни, тяжелой работе. Тула."
    },
    {
      "title": "ТЯНУ′ТЬ НИ′ЩЕГО ЗА ПУПО′К",
      "description": "Делать что-либо, говорить очень медленно, нудно; медлить. Лен. Давно бы уж сделал, – нет тянет нищего за пупок. (д. Глухие Поляны, Лен.)."
    }
  ],
  "У": [
    {
      "title": "УГОВО′РНЫЯ ДЕ′НЬГИ",
      "description": "Обряд. Деньги, обещанные как приданое невесты при сговоре, на «ладах». Черн. Уговорных денег 11 рублев. (Будде)."
    },
    {
      "title": "УГОЛ НАРЯЖА′ТЬ",
      "description": "Обряд. 1. Часть свадебного обряда: в день свадьбы украшали помещение в доме жениха для свадебного застолья. Богор. Угол наряжали уже в день свадьбы, дынки были у невесты, восковой венец и дынки. (с. Кузовка, Богор.). 2. Часть свадебного обряда, когда родственники невесты готовили жильё и хозяйство жениха для дальнейшей совместной жизни молодой семьи. Одоев. Угол наряжали: шторки вешали, святой угол обделают сначала под свадьбу. (д. Ново-Архангельское, Одоев.)."
    },
    {
      "title": "У ДЕ′НЕГ ГЛАЗ НЕ′ТУ",
      "description": "Пословица. О неразумно истраченных деньгах. Лен."
    },
    {
      "title": "У МЕНЯ РУКИ ДЛИ′ННЫЕ, ЧАЙ НЕ У МА′ЧЕХИ РОС (РОСЛА)",
      "description": "Пословица. О самостоятельном, раскрепощенном, свободном в поведении человеке. Бел. За меня не переживайте: все сама сделаю. У меня руки длинные, чай не у мачехи росла. (г. Белёв, Бел.)."
    },
    {
      "title": "У′МНИЦА – НА ЖОПЕ ПУ′ГВИЦА (ПУ′ГОВИЦА)",
      "description": "Рифмованное присловие, прибаутка. В ответ на незаслуженную, с точки зрения слушающего, похвалу кого-либо. // В речи одного человека – оценка кого-либо, пользующегося незаслуженным уважением, почетом и т.п. Лен. Про нее мне даже не говорите: умница – на жопе пугвица; только рисуется, а доверить ничего нельзя. (д. Варваровка, Лен.)."
    },
    {
      "title": "УМНУЮ ДЕВКУ В ГОРОД ВЕЗУТ, А ДЕВКУ-ДУРУ В ДЕРЕВНЮ ЗАМУЖ ОТДАЮТ",
      "description": "Пословица. Как правило, употребляется в насмешку по отношению к городской девушке, выходящей замуж за деревеского парня. Лен."
    },
    {
      "title": "УМ ПРОГЛО′ТИШЬ",
      "description": "О вкусном, аппетитном блюде. Сувор."
    },
    {
      "title": "УРОДИСЬ ЗЕРНО С ОГЛО′БЛЮ, А КАРТОШКА – С КОЛЕСО′",
      "description": "Шутливое благопожелание во время весенних полевых работ. Пожелание хорошего урожая. Одоев. В дождь посадили, земля хорошая, теперь уродись зерно с оглоблю, а картошка – с колесо. (Родина)."
    },
    {
      "title": "УСПЕ′НЬЕВ ДЕНЬ",
      "description": "Православный религиозный праздник Успения Пресвятой Богородицы, который отмечается 28 (15 по старому стилю) августа. Заок. Всегда отмечали Успеньев день. (д. Нечаево, Заок.)."
    },
    {
      "title": "УТОЛЧЁННАЯ ДОРОГА",
      "description": "(О просёлочной дороге). Торная, исхоженная дорога. Сувор."
    },
    {
      "title": "УХО ОТ СТАРОЙ ЛОХА′НКИ",
      "description": "Неодобр. О бедовом, бойком, наглом человеке. Лен. Девка у ней – ухо от старой лоханки. (д. Варваровка, Лен.)."
    }
  ],
  "Ф": [
    {
      "title": "ФОМИНО′ ВОСКРЕСЕНЬЕ",
      "description": "Первое воскресенье после праздника Пасхи. В Фомино воскресенье своего пика достигали обрядовые действия, связанные с призывами, закликаниями, зазываниями весны, которые начинались в день св. Евдокии… В Тульской губернии, например, девушки брались за руки, образуя замкнутый круг, в центре которого стояла одна из девушек. В тот миг, когда солнце показывалось над горизонтом, она начинала произносить заклятье: «Здравствуй, красное солнышко! Празднуй, ясное ведрышко! Из-за гор-горы выкатайся, на светел мир воздивуйся, по траве-мураве, по цветикам по лазоревым, подснежникам лучами-очами пробегай, сердце девичье лаской согревай, добрым молодцам в душу загляни, дух из души вынь, в ключ живой воды закинь. От этого ключа в руках у красной девицы, зорьки-зоряницы. Зоренька-ясынька гуляла, ключи поте¬ряла. Я, девушка (имя), путем-дорожкой шла-прошла, золот ключ нашла. Кого хочу – того люблю, кого сама знаю – тому и душу замыкаю. Замыкаю я им, тем ключом, доброго молодца (имя) на многие годы, на долгие весны, на веки–веченские заклятьем тайным нерушимым. Аминь.» (Шангина)."
    }
  ],
  "Х": [
    {
      "title": "ХИТЁР КАК ШКАЛА′",
      "description": "О хитром, изворотливом человеке. Т-Огар."
    },
    {
      "title": "ХЛЕ′БНЫЙ ВЫ′РОДОК",
      "description": "Общее название сорной травы. Ефрем. Крестьяне верят, что каждый хлеб имеет своё зелье, в которое он перерождается; к таким зельям причисляются следующие сорные травы, или по-ихнему, хлебные выродки: пшеничный костер (Bromus secalinus), мужики зовут его кистер (от кисти); спросите у них: какие причины перерода пшеницы в костер? (Мясоедов)."
    },
    {
      "title": "ХОДИТЬ (БЫТЬ) В ОТРЁПКАХ",
      "description": "Плохо, бедно одеваться. Щёк. Васенька Весловский не понимал прежде этого настоящего охотничьего щёгольства – быть в отрёпках, но иметь охотничью снасть самого лучшего качества. (Толстой, Анна Каренина)."
    },
    {
      "title": "ХОДИТЬ ЗА МЫЛОМ",
      "description": "Обряд. В первый день свадьбы родственники невесты ходили к жениху, он давал для невесты мыло, одеколон и гребешок, а ему приносили рубашку, носовой платок и носки. Богор. Сначала за мылом идут к жениху. (с. Иевлево, Богор.).  За мылом часов в 10–11 утра ходили, а часов с 10 вечера крёстные стелили постель, разбивали горшок, мелкие деньги на пол бросали, а невеста должна была что-то подарить.(с. Иевлево, Богор.). Кандылихи-то свадьба была, мы с ёлкой по деревне за мылом ходили. (д. Кобылинка, Богор.)."
    },
    {
      "title": "ХОДИТЬ ПО′ ВОДУ",
      "description": "Обряд. Один из видов испытания для молодых в ходе свадебного обряда. Бел. Стежка была у колодца, туда по воду ходили, там стежку искали. (г. Белев)."
    },
    {
      "title": "ХОДИТЬ ПО ДОМА′М",
      "description": "Вечернее собрание молодёжи. Лен. Раньше все по домам ходили. Вся молодёжь собиралась. Сегодня у кого, Маш, будем собираться, у Горюновых али у Демидовых? (д. Горюшино, Лен.)."
    },
    {
      "title": "ХОДИ′ТЬ ПО ОБО′РУШКИ",
      "description": "Собирать последние ягоды, плоды после основного сбора. Т-Огар. Вон девки по оборушки пошли, не знаю, принесут чего, ай нет. (д. Хомутовка, Т-Огар.)."
    },
    {
      "title": "ХОДИТЬ ПО СТРУЛЯ′НКЕ",
      "description": "Ходить по струнке, беспрекословно подчиняться кому-либо. Т-Огар. По струлянке мы у родителей ходили. (с. Нарышкино, Т-Огар.)."
    },
    {
      "title": "ХОДИ′ТЬ С БРЮ′ХОЙ",
      "description": "О состоянии беременности. Одоев. Это можно узнать, кто будет, когда уже с брюхой ходишь. (д. Ново-Архангельское, Одоев.)."
    },
    {
      "title": "ХО′ДОМ ЗАХОДИ′ТЬ",
      "description": "Задрожать; начать колебаться, затрястись. Т-Огар. В доме двери ходом заходили, и окна все побились, а они [фашисты] жрут потом котлеты и гогочут над нами. (с. Нарышкино, Т-Огар.)."
    },
    {
      "title": "ХОЛО′ДНАЯ ПЕ′ЧКА",
      "description": "Разновидность русской печи, внутреннее пространство которой между сводами и стенами засыпалось землёй. Одоев. Печки были разные, жаркие печки засыпались песком, а у нас холодная была – засыпали землёй. (п. Одоев, Одоев.)."
    },
    {
      "title": "ХОРОНИ′ТЬ С ВЫ′НОСОМ",
      "description": "Обряд. Хоронить со священником. Одоев. Коли возможность была, с выносом хоронили. (д. Жестовая, Одоев.)."
    },
    {
      "title": "ХОРОША ЗАГВО′ЗДКА",
      "description": "Об упрямом человеке. Волов."
    },
    {
      "title": "ХОТИТЕ ЧАЮ? – ЧАЙ ПЬЮТ СВИНЬИ, А НАМ БЫ ВОДОЧКИ",
      "description": "Ирон. Ответная реплика, разновидность прибаутки. Произносится как шутливый отказ от угощения. Лен."
    },
    {
      "title": "ХОТЬ ЗАМОРИ′СЬ",
      "description": "Высшая степень чего-либо. Одоев. Я хлеб пекла в русской печке – хорош был, хоть заморись! (д. Ново-Архангельское, Одоев.)."
    },
    {
      "title": "ХОТЬ НОГИ ТЯНИ",
      "description": "О сильной усталости от работы. Щёк. Поработаешь, придёшь домой – так хоть ноги тяни. (с. Селиваново, Щёк.)."
    },
    {
      "title": "ХУЖЕ НЕ′КУДЫ",
      "description": "Очень плохо. О безвыходном положении. Дуб., Алекс., Вен., Заок. Тоись, хуже да некуды. (д. Селино, Дуб.)."
    },
    {
      "title": "ХУЖЕ НЕТУ",
      "description": "О чем-то (ком-то) очень плохом. Щёк. Никогда мы хорошо не жили, но под старость – хуже нету.(с. Селиваново. Щёк.)."
    }
  ],
  "Ц": [
    {
      "title": "ЦАРСКИЙ ЧАЙ",
      "description": "Растение Chamaenerion angustifolium L. семейства кипрейных; иван-чай. // Чай, приготовленный из этого растения. Бел. Ее всю измельчают, а потом пьют как чай, это царский чай. (г. Белев)."
    },
    {
      "title": "ЦВЕ'ТУ НЕ ДАЛ",
      "description": "О нездоровом человеке. О человеке, который плохо выглядит. Одоев. Рано курить начал,  все какой-то бледнай, так тьвету и не дал. (Родина)."
    },
    {
      "title": "ЦЫГАНСКИЕ ПРЯ′ТКИ",
      "description": "Детская игра в прятки. Т-Огар. Прятки были цыганские, это обычные, а еще были прятки, у нас их еще «двенадцать палочек» звали. (с. Нарышкино, Т-Огар.)."
    }
  ],
  "Ч": [
    {
      "title": "ЧЕГО ЖЕ МНЕ ПЛАКАТЬ? ЧТО Ж У МЕНЯ С ЛАПОТЬ? Ирон",
      "description": "Используется женщиной в качестве ответной реплики на пожелание «Не плачь!» в значении «нет основания для печали», «у меня дела не хуже, чем у других». (с. Стояново, Одоев.)."
    },
    {
      "title": "ЧЕЙ БЫ БЫЧОК НИ ПРЫГАЛ, А ТЕЛЁНОЧЕК НАШ",
      "description": "Пословица. Об уверенности в собственных правах, правде, правоте, несмотря ни не что. Одоев."
    },
    {
      "title": "ЧЕРЕЗ БА′БКИНУ ГРЕЧИХУ",
      "description": "Обходить очень далеко. Щёк. Грязь такая была, мне пришлось идти через бабкину гречиху. (г. Щекино)."
    },
    {
      "title": "ЧЕРЕЗ ДЕ′ЛЬНИЦУ",
      "description": "Через одного, чередуя с первого на третий (о том, кто или что расположено рядами). Пороли каждого через дельницу (одного в ряду пороли, другого нет и т. д.). Дуб. (СРНГ)."
    },
    {
      "title": "ЧЕРЕЗ РУ′КИ ПРОПУСТИ′ТЬ",
      "description": "Узнать на собственном опыте. Одоев. Через руки пропустил – теперь вот знаю, какой шифер покупать, а так и не видно. (п. Одоев, Одоев.)."
    },
    {
      "title": "ЧЁРТОВА КУ′КЛА",
      "description": "Неодобр. О человеке, вызывающем по различным причинам неудовольствие говорящего. Лен. А эта чертова кукла твердит своё – и всё тут. Не сдвинешь! (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ЧЁМ СВЕТ",
      "description": "Очень рано. Черн., Т-Огар., Бел., Лен., Одоев. Завтра чём свет быть на работе, к обеду я сам буду там. (Зеленецкий, Черн.). Кушай, Яша, тюрю, Молочка-то нет, Ведь коровку нашу, Увели чём свет (частушка). (п. Варваринский, Т Огар.). Чём свет подымишься, и давай – зажваривай. (д. Гамово, Кир.). Чем свет вставали, как спать хотелось…(Родина)."
    },
    {
      "title": "ЧЕМ ЩИ ХЛЕБА'ЮТ",
      "description": "Неодобр. О ком-либо безвольном, податливом, безотказном. Одоев. Алёша, будь посамостоятельней, не будь, чем щи хлебають. (Родина)."
    },
    {
      "title": "ЧЁРНАЯ БАНЯ",
      "description": "Разновидность бани, которая топилась по-черному; баня без вытяжной трубы. Одоев. Были черные и белые бани, черные – без трубы, а белые – с трубой. В черной запах от дров был! (п. Одоев, Одоев.)."
    },
    {
      "title": "ЧЁРНАЯ МАЛИНА",
      "description": "Название ягоды Rubus subgen L. семейства розовых, ежевики. Ясн., Лен."
    },
    {
      "title": "ЧЁРНАЯ СОЛЬ",
      "description": "Соль, которую пережигали в магических охранительных целях в Чистый четверг, т.е. в четверг на страстной неделе. Черн. Гущу квасную с солью мешали и жарили в печке до черноты – вот и получалась черная соль. (п. Степной, Черн.)."
    },
    {
      "title": "ЧЁРНЕНЬКИЙ ГРИБ",
      "description": "Подберёзовик. Одоев., Новом."
    },
    {
      "title": "ЧЁРНЫЙ БУГО′Р",
      "description": "В суеверных представлениях – название места, на котором колдуны собирают травы. Т-Огар. У нас там в лесу есть черный бугор, туда, говорят, колдуны и ходят, это давно уже так. (с. Нарышкино, Т-Огар.)."
    },
    {
      "title": "ЧЁРНЫЙ ГЛАЗ",
      "description": "Способность человека к сглазу. Лен. Тогда бабушка и сказала мне, что у подружки черный глаз. (д. Ливенское, Лен.)."
    },
    {
      "title": "ЧЁРТИ В ЧЁМ",
      "description": "О плохо одетом человеке. Повсеместно. Горшки били, деньги мелкие кидали, а молодка подметала, пужалы были, наряженные чёрти в чём. (д. Ново-Архангельское, Одоев.)."
    },
    {
      "title": "ЧЁРТОВА КОЖА",
      "description": "Разновидность грубой ткани. В летнее время мужчины в будние дни носили посконные рубахи и порты, выкрашенные в полоску или горошком у синельщика, грубо¬шерстный пиджак или легкую поддевку со сборками у талии, на голове – картуз, на ногах – бахилки. В праздничные дни одевали ситцевую или сатиновую рубаху, шаровары из чертовой кожи, жилетку и пиджак. На ноги надевались нагольные яловые или хромовые сапоги. (Троицкий)."
    },
    {
      "title": "ЧТОБЫ ГЛАЗКИ НЕ УВАЛИ′ЛИСЬ",
      "description": "О необходимости налить что-либо до краев (как правило, о спиртных напитках). Бел. Да ты лей побольше, чтобы глазки не увалились. (г. Белёв)."
    },
    {
      "title": "ЧТО ЛАДНО, ТО ЛАДНО, А ЧТО ЛАДНЕЕ, ТО ЕЩЕ ПЛОТНЕЕ",
      "description": "Пословица о прибыли, имущественной выгоде: плотнее значит «прибыльнее». Одоев."
    },
    {
      "title": "ЧУДАК РЫБАК: НА ВОДЕ СИДИТ, А ПИТЬ ПРОСИТ",
      "description": "Пословица. О человеке, который не замечает явного; о том, кто не видит простого и естественного выхода из трудной ситуации. Лен."
    },
    {
      "title": "ЧУДА′К ЧЕЛОВЕ′К",
      "description": "Ирон. (Чаще при обращении к кому-либо). О непонятливом, недогадливом, лишенном прозорливости человеке. Лен., Вен., Щёк. Зря ты обижаешься, чудак человек, так надо было сделать! (д. Глухие Поляны, Лен.)."
    },
    {
      "title": "ЧУТЬ СВЕТ",
      "description": "Очень рано, с рассветом. Повсеместно. На работу мы ходили чуть свет. (с. Папоротка, Богор.)."
    }
  ],
  "Ш": [
    {
      "title": "ШЕСТЬ НЕДЕЛЬ",
      "description": "Поминки на сороковой день. Одоев. Поминают на шесть недель, по-старинному это сорок дней. (п. Одоев, Одоев.). Шесть недель – это как сорок дней, поминки устраивали тоже. (с. Архангельское, Черн.)."
    },
    {
      "title": "ШИЛО В ЖОПЕ (ЗАДНИЦЕ)",
      "description": "О непоседливом, подвижном, вертлявом человек. Щёк., Лен., Сувор. (О ребенке). Ее не остановишь, юркая – шило в заднице. (с. Доброе, Сувор.)."
    },
    {
      "title": "ШИ′ЛЬЕ-МЫ′ЛЬЕ",
      "description": "О мелочных товарах: иголки, нитки и т. п. (Отмечено СРНГ как тульское)."
    },
    {
      "title": "ШИ′ЛЬНАЯ ТРАВА",
      "description": "Дрок красильный (Genísta tinctória), вид растений рода дрок семейства бобовых. Дрок, или шильная трава (Genista tinctoria), равномерно красит в желтое. (Лёвшин)."
    },
    {
      "title": "ШИ′ЛЬЦЕ К БИ′ЛЬЦУ (ШИ′ЛЬЦЕ С БИ′ЛЬЦЕМ)",
      "description": "О небольшом, недостаточном количестве чего-либо. Дуб."
    },
    {
      "title": "ШКУРА БАРАБА′ННАЯ",
      "description": "Бран. О пустом и вздорном человеке. Щек. Вот я вас, шкуры барабанные! (с. Крапивна, Щек.)."
    },
    {
      "title": "ШЛЕЯ′ ПОД ХВО′СТ ПОПА′ЛА",
      "description": "Сильно изменить поведение; рассердиться; разволноваться. Т-Огар. Тебе что, шлея под хвост попала? (с. Нарышкино, Т-Огар.)."
    },
    {
      "title": "ШНУРО′К-ГА′ШНИК",
      "description": "Шнурок, которым собирают (подвязывают) основные полотнища понёвы. Первый тип – это понёва, состоящая из трёх шерстяных домотканых полотнищ, собранных на шнурке-гашнике. (Прокопец)."
    },
    {
      "title": "ШУХАРНО′Й ДЕНЬ",
      "description": "День Святых Петра и Павла, отмечаемый 12 июля (29 июня по старому стилю), в ночь накануне которого было принято озорничать, забавляться, чтобы не пропустить восход солнца. Заок. На Шухарной день соберёмся и пойдём шухарить. (д. Нечаево, Заок.)."
    }
  ],
  "Я": [
    {
      "title": "ЯЙЦО В ПЕРЬЯХ",
      "description": "О некрасивом человеке. Кур."
    },
    {
      "title": "Я′РКУ ИСКАТЬ",
      "description": "Обряд. Обычай, когда на второй день свадьбы родственники невесты (ряженые) шли в дом жениха искать невесту. Одоев., Щёк., Арсен. Ярку искать ходили на второй день свадьбы: невесту прятали, ага, было. Потом ее усе искали. (с. Николо-Жу¬пань, Одоев.). Раньши и представляли, и цыганами нарижались, ярку искали, и приводили какова-нибуть мильцианера – ярка пропала! Идуть иё ищут, здорыва была! (д. Ясная Поляна, Щёк.). Ярку искал молодой, как же без этого! (п. Арсеньево, Арсен.). Ярку обязательно искали. Приходили ряженые. (д. Горбачево, Одоев.)."
    }
  ]
}
