{"А":[{"title":"АГРАМА′НТИК ГЛАЗАМИ","description":"Промысл. В кружевоплетении – узор, употреблявшийся для отделки края кружева. Представлял собою ажурную форму, выплетался согласно ширине двумя-четырьмя парами коклюшек. Бел. Аграмантик глазами и гипюрные схватки представляли собой ажурную отделку. (Павлова)."},{"title":"АГРАФЕНА-КУПАЛЬНИЦА","description":"Православный праздник – день памяти святой Аграфены 6 июля (23 июня по старому стилю) накануне Ивана Купалы. Лен., Вен., Дуб., Заок., Плав., Кур., Ким. Аграфена-Купальница – лета верхушка. (д. Лямзино, Вен.)."},{"title":"А′ЖНО ЛЬ","description":"1. Как будто, точно, словно. Черн. Ажно ль вор или приказчик. (Н.В. Успенский, Старуха.). 2. А ведь, но, между тем как. Черн. Карахтером ажно ль дрянь вышла. (Н.В. Успенский, Старуха)."},{"title":"АЛАЛЫ' РАЗВОДИТЬ","description":"Много и бестолково говорить. Одоев. Хватит алалы разводить, работать давайтя. (Родина)."},{"title":"АНДРО′НЫ ЕДУТ (ПОЕДУТ)","description":"1. Говорить неправду, приукрашивать речь, привирать. 2. Важничать, зазнаваться, чваниться. Алекс. (Отмечено Далем как тульское)."},{"title":"АНДРО′НЫ ТОЛСТОГУБЫЕ","description":"О том, кто важничает, зазнается. Алекс. (Отмечено у Даля как тульское)."},{"title":"АНТО′НОВ ОГОНЬ","description":"Гангрена. Одоев., Щёк. Антонов огонь мужука съел. (д. Крупец, Одоев.). Когда ногу отымут – это антонов огонь и есть. (д. Ясная Поляна, Щёк.)."},{"title":"АНЧУ′ТКА БЕСПЯ′ТЫЙ","description":"1. Чертенок, бесёнок. 2. Ирон. О непоседливом, непослушном ребенке. Щёк. Только хлопоты с этим малым – анчутка беспятый родился, а не ребенок. (д. Беловы Дворы, Щёк.)."},{"title":"АНЮ′ТКИНЫ ГЛАЗКИ","description":"Лесной кустарник с ягодами, похожими на глаза. Дуб. Анюткины глазки – это такой куст, кустарник растёт. (с. Воскресенское, Дуб.)."},{"title":"А′СПОСОВ ДЕНЬ","description":"Православный праздник Рождества Пресвятой Богородицы 21 (8 по старому стилю) сентября. Щёк. Рождество Богородицы у нас Аспосовым днём называют. (с. Селиваново, Щёк.)."},{"title":"АЧУ′ТКА БЕСПА′МЯТНЫЙ","description":"Название черта, дьявола. (Березович)."}],"Б":[{"title":"БА′БИЙ ЗУБ","description":"Обряд. Ржаной пирог, подаваемый как последнее блюдо во время торжественного обеда по случаю крестин ребенка. Богор. В конце, на закуску, подавали бабий зуб из ржаной муки. (п. Красницкий, Богор.)."},{"title":"БАБКА-ПОВИВА′ЛЬНИЦА","description":"Лекарка или опытная пожилая женщина, помогающая при родах, повивальная бабка. Одоев. Врачей-то не было, бабку-повивальницу звали. (с. Апухтино, Одоев.)."},{"title":"БАБКА-ПОВИТУ′ХА","description":"Женщина, помогающая при родах. Одоев., Богор. Бабки-повитухи были, в роддомах не рожали. (с. Стояново, Одоев.). Помогали бабки-повитухи. Звали бабушек, а они принимали роды. (с. Кузовка, Богор.). Молодухе всегда бабка-повитуха помогает. (п. Красницкий, Богор.)."},{"title":"БАБКА-ПОВИТУ′ШКА","description":"То же, что бабка-повивальница. Одоев. Рожать, дочь, бабку-повитушку звали, ага, штоб помогла родить. (с. Апухтино, Одоев.)."},{"title":"БА′БЬЯ КА′ША","description":"Обряд. 1. Именование второго дня православных Рождественских праздников. (с. Монаенки, Арсен.). 2. Приношения, дары роженице. Одоев. (с. Глинищи, Одоев.)."},{"title":"БА′БЬЯ СУХОТА′","description":"Понёва; женская одежда в противоположность девичей. Ким., Богор., Щёк. Матушки, подруженьки, // Не надевайте на меня бабью сухоту! (Песня). (п. Епифань, Ким.). На что ты, душечка, девичью красоту снимаешь, бабью сухоту надеваешь? (г. Богородицк, Богор.). Снялы они с меня ленту алаю, эх! // И наделы на меня бабею сухату. (Песня). (д. Ясная Поляна, Щёк.)."},{"title":"БА′ЛЫ БИТЬ","description":"Петь песни. Ефрем. А сами то девки над парнями грохочут, сами балы бьют. (с. Шилово, Ефрем.)."},{"title":"БА′ЛЫ ТОЧИ′ТЬ (РАЗВОДИ′ТЬ, РАСПУСКА′ТЬ)","description":"1. Неодобр. Заниматься болтовней, пустыми разговорами. 2. Провести время в приятных разговорах, в дружеской беседе. Дуб."},{"title":"БА′РИН БОЛЬШО′Й","description":"Обряд. Именование одного из свадебных чинов – распорядителя свадьбы. Дуб."},{"title":"БАТЫ′ЕВА ДОРО′ГА","description":"Млечный путь. Ефрем."},{"title":"БАШ НА БАШ","description":"Об обмене. Без придачи, без доплаты, равноправно, равнозначно. Лен., Ясн."},{"title":"БЕЗ ГОДО'В","description":"О несовершеннолетнем ребенке. Одоев. И оставишь ты своих ребят, а что они, они ишшо без годоу. (Родина)."},{"title":"БЕЗОВРЕ′МЕННЫЕ РО′ДЫ","description":"Прерывание беременности, аборт. Вен. Она на безовременные роды пошла, так вот и было. (с. Уваровка, Вен.)."},{"title":"БЕЗ ПАРДО′НУ","description":"О грубом, некультурном человеке, поступке и т.д. // Грубо, некультурно. Щек. Безо всякого пардону он с ней поступил. (д. Ясная Поляна, Щек.)."},{"title":"БЕЗ ПО′ДДЫХУ","description":"Без отдыха, непрерывно. Одоев."},{"title":"БЕЗ СО′ЛИ СОЛЬ","description":"Название подвижной народной игры. …без соли соль (без соли солью) «игра, два участника которой садятся напротив друг друга, соприкасаясь вытянутыми ногами; игроки, подходя к ним, говорят «без соли!» и перепрыгивают через их ноги; на обратном пути кричат: «соль!» или «с солью!» и стараются перепрыгнуть – но теперь сидящие стараются его поймать» (Покровский)."},{"title":"БЕЗ СХО′ДУ","description":"Не выезжая никуда, безвыездно. Богор. Три года живу без сходу. (Отмечено СРНГ как тульское)."},{"title":"БЕЗ СЧАСТЬЯ И В ЛЕС ПО ГРИБЫ НЕ ХОДИ","description":"Пословица. Даже в самых простых делах нужны удача и везение. Одоев."},{"title":"БЕЗ ЧУ′РУ","description":"Без повода, без основания. И хотя Михаил Мефодиевич под винными парами сохранял добродушие и обычную веселость, Маша страдала и протестовала против возлияний не вовремя и без чуру. (Троицкий)."},{"title":"БЕ′ЛАЯ БАНЯ","description":"Разновидность бани, которая топилась с помощью вытяжной трубы. Одоев. Были черные и белые бани, черные – без трубы, а белые – с трубой. В черной запах от дров был! (п. Одоев, Одоев.)."},{"title":"БЕ′ЛЫЙ ГОД","description":"Удачный, хлебородный, урожайный год. // Год без лишений, несчастий и т.д. Щёк. Если белый год, то жизни радуешься. (д. Ясная Поляна, Щёк.)."},{"title":"БЕЛЬЕВЫ′Е ЧУЛКИ′","description":"Чулки из хлопчатобумажной (не шерстяной) пряжи, которые носили в теплое время года. Щёк. Весной уж и в бельевые чулки можно обряжаться. (д. Ясная Поляна, Щёк.). Бельевые чулки сроду мы не носили. Это уж я замуж вышла и стала носить, это уж, как уласть переменилася… (д. Ясная Поляна, Щёк.)."},{"title":"БЕСПА′МЯТНАЯ АРИ′НА (ОРИ′НА, О′РЯ)","description":"Ирон. О забывчивом, рассеянном человеке. Забыл что ли? Эх ты, беспамятная Арина! (д. Варваровка, Лен.)."},{"title":"БЕСПОКО′ЙНЫЕ ПЕЛЁНКИ","description":"Именование поверия, по которому нельзя сушить детские пеленки на сильном ветру. Одоев. Вот и устроила себе эта дурра беспокойные пелёнки. Ой как с ребёнком маялась. Крикливый ребенок будет, нельзя сушить пеленки на ветру, вот и есть беспокойные пелёнки. (с. Стояново, Одоев.)."},{"title":"БЕШЕНОЙ СОБАКЕ СЕМЬ ВЕРСТ НЕ КРЮК","description":"Ирон. Неодобр. Пословица. О выборе долгого пути вместо короткого; о неоправданных затратах времени на дорогу. // В ответ на предложение по дороге зайти еще куда-либо. Лен. И то, и это я должна! В десять мест надо зайти – конечно, бешеной собаке семь верст не крюк. (д. Варваровка, Лен.)."},{"title":"БИТЬ ГОРШКИ'","description":"Обряд. Действо свадебного обрядового сценария: на второй день молодых будили разбиванием горшков, после чего невеста заметала осколки. Богор. С утра приходили, били горшки. Горшки пустые были. (с. Иевлево, Богор.)."},{"title":"БИТЬ – И ПЛАКАТЬ НЕ ДАВАТЬ","description":"О человеке, которого необходимо справедливо, поделом наказать. Лен. Тваво сына за такие вещи надо бить – и плакать не давать. (д. Варваровка, Лен.)."},{"title":"БЛАГОДА′ТЬ АПТЕ′КАРСКАЯ","description":"Растение Gratiola officinalis из рода авранов семейства норичниковых; авран лекарственный. Используется для корма скота. Утверждают некоторые хозяева, что трава лихорадочная, или благодать аптекарская, …составляет верное средство к прекращению сего зла, когда кормить рогатых скотов. (Лёвшин)."},{"title":"БОГАТОГО НАСЕЛЕНИЯ","description":"О человеке из состоятельной, богатой семьи. Одоев. Мать моя была богатого населения. (с. Петровское, Одоев.)."},{"title":"БОГОРО′ДИЦКАЯ ТРАВА","description":"Многолетний полукустарник Thymus serpyllum из рода тимьянов семейства яснотковых; тимьян ползучий. В народной медицине используется при лечении простуды. Черн. А кады простудишьси табе паможить багародиска трава. (Будде). Герб сего города составляют в серебряном поле разметанных девять ветвей травы, называемой богородицкая во означение его именования. (Лёвшин). Чабрец, а раньше называли Богородицкая трава. (с. Зайцево, Бел.)."},{"title":"БОГ УБРАЛ","description":"Об умершем человеке. Узл. Недавно зятя моего Бог убрал. (с. Шаховское, Узл.)."},{"title":"БОЕВА′Я СТАРИ′КА","description":"Шерсть осенней стрижки. Бел."},{"title":"БОЖЬЮ ВЛАСТЬ НЕ РУКАМИ СКЛАСТЬ","description":"Во всем – Божья воля, судьба не во власти человека; изменить судьбу человеку не дано. Эх, народ, божью власть не руками скласть. (Толстой, Война и мир)."},{"title":"БОЖЬЯ ПОЛКА","description":"Полочка в красном углу дома, на которой стоят иконы. Богор. К Божьей полке подходили все и молились. (с. Кузовка, Богор.)."},{"title":"БО′ЗНЫТЬ СКО′ЛЬКО","description":"Очень много, в большом количестве. Ты к ним на погреб не лазила, там добришша, бозныть скоко. (Родина)."},{"title":"БО′ЗНАТЬ (БО′ЗНЫТЬ) ЧТО","description":"1. Бог знает что; неизвестно что; непонятно что. Дуб., Т Огар., Щёк. Вен. Несёт бознать что, всё врёт. (д. Селино, Дуб.). Бознать что девки натворили.(с. Монаенки, Арсен.). Какуй-то городуху сгородили, бозныть што. (Родина). Бозныть што наделали, всё перевернули, а бабка убиралась. (д. Хомутовка. Т-Огар.). 2. Очень много, в большом количестве. // Много всего. Дуб., Т-Огар., Щёк., Волов., Одоев. Грибов-то в лесу – бознать что. (д. Селино, Дуб.). Я бозныть что пережила. (п. Епифань, Ким.)."},{"title":"БОЛЕТЬ ГОЛОВОЙ","description":"Терять память, забывать простые вещи. Плав. С тех пор наша мать головой болеть стала: что ни сделает, всё забудет. (д. За мир, Плав.)."},{"title":"БОЛЬШАЯ СИЛА","description":"Очень много, в большом количестве. Вен. Хлеба визде – большая сила. (д. Клин, Вен.)."},{"title":"БОЛЬШОЙ, А БЕЗ ГАРМО′ШКИ","description":"О подростке или юноше, проявляющем недостаточно ума, выдержки, сообразительности и т.д., ведущем себя как ребенок. // Об инфантильном, недалеком, несообразительном человеке. Лен. Эх ты, большой, а без гармошки – мог бы и догадаться! (д. Глухие Поляны, Лен.)."},{"title":"БОЛЬШО′Й–НА′БОЛЬШИЙ","description":"Чрезмерно большой; значительный по размеру, возрасту, количеству, весу и т. д. Лен. Ты сам уж большой-набольший – хватит за родителей цепляться, им самим помогать надо! (д. Варваровка, Лен.)."},{"title":"БОРИ′С-ГЛЕБ","description":"Православный праздник в честь великомучеников Бориса и Глеба, который отмечается 15 (2 по старому стилю) мая и 6 августа (24 июля по старому стилю). Заок. Борис-Глеб два раза отмечали: в августе и в мае. (д. Нечаево, Заок.)."},{"title":"БО′РОДУ НЕ ДЕРЖАТЬ","description":"Постоянно бриться, не отпускать бороду. Вен. Я бороду не держу, паетому и маладым кажусь. (д. Звойка, Вен.)."},{"title":"БРАТЬ НО′РМУ","description":"Обряд. Часть свадебного обряда – символический выкуп невесты; получение семьей жениха даров от семьи невесты. Одоев. Норму брали родичи жениха, когда свататься приходила женихова родня, на сватушках – украшенья разные, а иной случай и что для хозяйства. (д. Ново-Архангельское, Одоев.)."},{"title":"БРОСИТЬ ПА′ЛОЧКУ","description":"Совершение акта интимной близости. Лен. Как свекровь уйдёт, так мы бросим палочку, а потом ее ждём. (п. Михалково, Лен.)."},{"title":"БУ′ДСКАЯ ЗЕЛЁНКА","description":"Сорт садовой яблони. Будская зеленка. Прививки сего дерева приходят с плодом в тот же срок, как и Апортовыя, и цена прививкам оным одинакая. Яблоки видом, величиною и вкусом сходны к свинцовкам. … Могут лежать до новых. (Лёвшин)."},{"title":"БУЗДАНО′В НАДУ′ТЬ","description":"Побить, избить кого-либо. Вен. Мы говорили им, чтоб не ходить туды, там им бузданов-то надуют. (с. Карпово, Вен.)."},{"title":"БУ′КИ ЗАБИТЬ","description":"Заморочить голову; отвлечь от дела посторонними разговорами. Арсен. Как придёт ко мне соседка – все буки забьёт. (п. Арсеньево, Арсен.)."},{"title":"БУ'КИ ЗАГИБА'ТЬ","description":"Врать, обманывать, преувеличивать. // Сплетничать, наговаривать что-либо на кого-либо. Одоев. Ты мне, красавица, здесь буки-то не загибай. (Родина)."},{"title":"БЫВАЕТ! – И У ДЕВКИ МУЖ УМИРАЕТ, А У ВДОВИЦЫ – ЖИВЕТ","description":"Рифмованное присловие (прибаутка), обозначающее, что на свете все возможно, все может случиться. Лен."},{"title":"БЫК НОРОВИ′СТЫЙ","description":"Об упрямом, своенравном человеке. Одоев. Никада не послушают, вот быки норовистые. (Родина)."},{"title":"БЫЛО БЫ ЯИЧКО ДА КУРОЧКА, А СОСТРЯПАЕТ И ДУРОЧКА","description":"О первичности материального в хозяйстве, домоводстве. // Главное – иметь материальную основу, то, из чего что-либо делается, а процесс производства, изготовления вторичен. Лен."},{"title":"БЫЛО ПРИ ЦАРЕ-КЕ′САРЕ","description":"Было очень давно, в незапамятные времена. Вен. (с. Дьяконовское, Вен.)."}]}